{
  "welcome": "Welcome to Waste Powertech",
  "learn_more": "Learn More",
  "contact_us": "Contact us at:",
  "location": "Location:",
  "technology": "Technology",
  "references": "References",
  "company": "Company",
  "products": "Products",
  "about-us": "About us",
  "contact": "Contact",
  "learn_more_desc": "Learn more about the technology",
  "news": "News",
  "history": "History",
  "certificates": "Certificates",
  "sustainability": "Sustainability",
  "ourproduct": "Our Products",
  "how_it_works": "How does it work?",
  "molecular_disintegration": "Molecular disintegration refers to the breaking down of chemical bonds within molecules, resulting in the formation of smaller, simpler compounds.Thermal treatment methods involve exposing the molecules to high temperatures, causing them to break down into smaller compounds.",
  "high_temp_thermal_decomposition": "High temperature thermal decomposition refers to a process of breaking down organic or inorganic materials at very high temperatures, usually above 700 degrees Celsius. The process involves applying heat to the material in the absence of oxygen to produce simpler compounds, such as gases and solids. In the absence of oxygen, the process is known as pyrolysis. Pyrolysis involves heating the material to high temperatures without any contact with air, which prevents combustion. This process produces gases, such as methane, hydrogen, and carbon monoxide, as well as solids.",
  "benefits": "High temperature thermal decomposition has many benefits, such as reducing waste volume and producing energy from waste. However, it can also release harmful pollutants into the atmosphere if not carried out in a controlled manner, which can have negative impacts on human health and the environment. Therefore, it is important to carry out these processes under strict regulations to ensure that they are safe and environmentally sustainable.",
  "overall": "Overall, molecular disintegration is an effective method for reducing landfill waste volume while generating energy and reducing greenhouse gas emissions. However, it is important to ensure that these processes are carried out safely and in an environmentally friendly manner to minimize their potential negative impacts.",
  "title-tarnaveni": "Târnăveni, Romania",
  "desc-tarnaveni": "Raw material - industrial waste (textile, rubber, wood, paper, plastic, etc.)\n4000 tonnes/year",
  "title-jidvei": "Jidvei, Romania",
  "desc-jidvei": "Raw material - biomass\n8000 tonnes/year",
  "title-ramnicu": "Râmnicu Vâlcea, Romania",
  "desc-ramnicu": "Raw material - RDF, sludge from wastewater treatment plants\n10000 tonnes/year\n\n",
  "title-darmanesti": "Dărmănești, Romania",
  "desc-darmanesti": "Raw material - petroleum sludge\n10000 tonnes/year\n",
  "title-cluj": "Cluj Napoca,Romania",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare,Romania",
  "desc-satumare": "-",
  "title-oradea": "Oradea, Romania (Under Construction)",
  "desc-oradea": "Raw material - used tires and RDF\n50000 tonnes/year\n\n",
  "office": " Office",
  "office-address": "Târgu Mureș, Gheorghe Doja street 177",
  "factory": "Factory",
  "factory-address": "Târnăveni, Avram Iancu street 270",
  "urban-waste": "Municipal Solid Waste",
  "industrial-waste": "Industrial Waste",
  "biomass": "Biomass",
  "dangerous-waste": "Hazardous Waste",
  "plusmission1": "Welcome to the future of waste management and energy production with our cutting-edge WP 1000. We are committed to revolutionizing the way we handle waste while contributing to a cleaner and more sustainable world.",
  "plusmission2": "OUR VISION ",
  "plusmission3": "We envision a future where waste becomes a resource , powering clean energy solution",
  "plusmission4": "By converting waste into sustainable energy were reshaping waste's role, fighting climate change, and securing a better future for all.",
  "plusmission5": "OUR GREEN COMMITMENT ",
  "plusmission6": "We're dedicated to the environment in all we do. Urgently reducing waste, curbing pollution and conserving resources drive us.Through our closed-loop waste-to-energy system, we cut carbon emissions and preserve the planet. ",
  "sust-new-1": "At Waste Powertech SRL, we are committed to integrating the principles of sustainability into every aspect of our activities. We believe that sustainable development is essential not only for our long-term success, but also for the health of the planet and the well-being of our communities. ",
  "sust-new-2": "Through the technology we develop, we take our responsibility to reduce negative impacts on ecosystems and contribute to sustainable development. Our pyrolysis and gasification technology transforms waste into valuable resources such as electricity, gas or hydrogen, without CO2 emissions when producing SynGas. This not only minimizes the amount of waste going to landfills, but also contributes to reducing air and soil pollution.According to the European Union's vision for a sustainable Europe in 2030, it is essential that our actions are aligned with the Sustainable Development Goals. Our technology contributes to increasing resource efficiency and creating green jobs. We also aim to address climate challenges by reducing greenhouse gas emissions, thereby supporting the transition to a low-carbon economy. In our actions and processes, we are closely following the following directions:",
  "sust-new-3": "6. Partnerships and Collaborations",
  "sust-new-4": "We recognize that the achievement of these goals cannot be realized without strong partnerships and collaborations with various stakeholders. We actively work with local authorities, environmental organizations, communities and other entities to develop effective and integrated solutions that address waste management and environmental protection challenges. Through our commitment to sustainability, we aim to inspire and mobilize other companies to adopt green practices.  We are dedicated to creating a greener and more equitable future for all generations, and we believe that through innovation, collaboration and social responsibility, we can make a meaningful difference in our communities and the world. ",
  "sust-1": "Mission",
  "sust-2": "At Waste Powertech, we are committed to revolutionizing waste management through sustainable and environmentally responsible energy recovery.",
  "sust-3": "Values",
  "sust-4": "(These values not only define the identity and culture of the company but also differentiate it in the marketplace, creating a solid image as a reliable partner in the transition to a green and circular economy.)",
  "sust-5": "1. Sustainability",
  "sust-6": "All Waste Powertech's work is centered on turning waste into a valuable energy resource while reducing greenhouse gas emissions. We have a strong commitment to protecting the environment and implementing long-term green solutions.  ",
  "sust-7": "2. Innovation",
  "sust-8": "The technology developed by us is a clear example of innovation in waste management. Innovation with us is the cornerstone, which continuously challenges us to continuously improve our processes and bring new solutions to the market. We aim to become a leader in integrating advanced technologies for efficient waste management.",
  "sust-9": "3. Environmental and social responsibility",
  "sust-10": "At SC Waste Powertech SRL, we assume our social and environmental responsibility by implementing our innovative waste recovery technology. We are committed to reduce the negative impact on ecosystems and contribute to sustainable development, with the main objective of protecting the environment and promoting a circular economy",
  "sust-11": "4. Energy efficiency",
  "sust-12": "We rely on cogeneration processes, harnessing every aspect of waste to generate clean and efficient energy, maximizing energy conversion and minimizing waste of resources.",
  "sust-13": "5. Transparency and integrity",
  "sust-14": "Our transparency policy is found in all aspects of our operations. We are open in relation to environmental impact and compliance with international standards",
  "sust-15": "Sustainability through Waste Powertech's Vision",
  "sust-16": "Our molecular disintegration technology transforms municipal waste into valuable energy sources, reducing greenhouse gas emissions and actively contributing to the circular economy. Our goal is to protect natural resources and support the transition to a zero-waste society, where renewable energy becomes an essential component of green infrastructure.",
  "sust-17": "1. Reducing CO2 Emissions",
  "sust-18": "Our commitment to reducing emissions is based on innovative molecular disintegration technology, which transforms waste into SynGas with no CO2 emissions—a clean and energy-efficient fuel. Our solution unlocks the full potential of industrial gases by reusing available resources and contributing to annual CO2 reductions. Thus, we shape a cleaner and more sustainable future for future generations.",
  "sust-19": "2. Circular Economy",
  "sust-20": "Waste Powertech harnesses industrial and municipal waste in an integrated circular economy model. Our molecular disintegration facility not only minimizes waste sent to landfills but also creates new raw materials. We are committed to redefining the limits of resource efficiency through innovative processes, with minimal environmental impact.",
  "sust-21": "3. Innovation and Energy Efficiency",
  "sust-22": "We integrate cogeneration into our technological flow. In this way, we simultaneously produce electricity and heat, providing a continuous and stable source of clean energy. The modular and automated approach of our facilities allows for high efficiency and flexible adaptation to local energy needs, supporting the transition to a zero-emissions future.",
  "sust-23": "4. Ecosystem Protection",
  "sust-24": "Our innovative molecular disintegration process, similar to a closed-loop approach, protects the environment by eliminating direct emissions into the atmosphere. Utilizing a complex system of filters and cyclones to capture harmful particles, we ensure that soil, water, and air remain unaffected. Moreover, our solutions meet high safety and health standards, protecting biodiversity and nearby residential areas—a central pillar of our activities.",
  "sust-25": "5. Transition to Renewable Sources",
  "sust-26": "We aim to integrate our technology into local renewable energy grids. We harness energy from waste as an essential component of green infrastructure, supporting the transition to a clean and diversified energy mix. In this way, we contribute to reducing dependence on fossil fuels and building a sustainable future.",
  "sust-27": "Through these commitments, Waste Powertech not only innovates in the field of waste management but also supports a global transition to sustainable solutions, with a profound impact on the environment and local communities.",
  "social-responsibility-description": "As a business enterprise and employer, we are aware of our significant responsibility towards society and our employees. We ensure fair working conditions at all our locations and maintain integrity in our relationships with subcontractors and suppliers.",
  "news1.title": "Waste Powertech will provide Cluj with a molecular disintegration station",
  "news1.paragraph": "The County Council's (CJ) investment in the first such municipal waste treatment facility amounts to 14 million euros. The president of the institution, Alin Tișe, signed with the winner of the tender, Waste Powertech, the design and execution contract for the molecular disintegration treatment facility for the energy recovery of municipal waste from the county. The awarded value of the contract is 60 million lei, excluding VAT. The financing is provided from CJ Cluj's own funds.",
  "news2.title": "The contract for the acquisition of the first municipal waste treatment plant, using molecular disintegration, in Cluj County has been signed",
  "news2.paragraph": "The President of the Cluj County Council, Mr. Alin Tișe, signed on Wednesday, May 8, 2024, in the presence of the auction winner, Waste Powertech SRL, the contract for the design and construction of the treatment plant using molecular disintegration for the energy recovery of municipal waste from Cluj County.\n\nThe contract was awarded for a value of 60,794,052 RON, excluding VAT, with funding provided from the Cluj County Council's own resources.",
  "news3.title": "Energy Generated from Waste: Cluj County Council Invests 61 Million Lei to Build a Modern Waste Treatment Plant ",
  "news3.paragraph": "Cluj County is producing economically usable energy from waste in an environmentally friendly way and aims to achieve the energetic utilization of at least 15% of municipal waste by 2025. This is the expectation of the Cluj County Council President, Alin Tișe, from the approximately 61 million lei investment. On Wednesday, he signed a contract for the purchase of a plant designed for waste treatment through molecular decomposition. The new waste treatment facility will be financed from the Cluj County Council's own resources.",
  "blank": "‎ ",
  "year-1": 2009,
  "year-1-element-1": "○ Initiation of the Concept",
  "year-1-element-2": "○ The idea of developing an innovative technology for waste valorization is conceived, aimed at transforming waste into value-added products and by-products, paving the way for sustainable waste management solutions.",
  "year-2": 2010,
  "year-2-element-1": "○ Initial Design and International Collaborations",
  "year-2-element-2": "○ The first design of the technology is finalized.",
  "year-2-element-3": "○ Collaboration with strategic partners from the United States and India begins to integrate international expertise and validate the technological concept.",
  "year-3": 2014,
  "year-3-element-1": "○ Completion of the Prototype",
  "year-3-element-2": "○ Conclusion of the initial prototype development phase, marking a crucial step in the testing and refinement process.",
  "year-4": 2016,
  "year-4-element-1": "○ Prototype Development",
  "year-4-element-2": "○ Continued improvement and optimization of the prototype, addressing feedback from the testing phase and preparing the technology for production implementation.",
  "year-5": 2017,
  "year-5-element-1": "○ Establishment of SC Waste Powertech SRL",
  "year-5-element-2": "○ SC Waste Powertech SRL is established, marking the official beginning of the company.",
  "year-5-element-3": "○ Initial collaborations are established, and various tasks are outsourced to support the development and implementation of the technology.",
  "year-6": 2019,
  "year-6-element-1": "○ Completion of the Prototype at SC Waste Powertech SRL",
  "year-6-element-2": "○ The technology prototype is fully completed and integrated within SC Waste Powertech SRL, preparing the company for the next stages of certification and commercialization.",
  "year-7": 2021,
  "year-7-element-1": "○ Wpowertech becomes an international brand.",
  "year-8": 2022,
  "year-8-element-1": "○ Certification and Patent Application",
  "year-8-element-2": "○ The European certificate of conformity is obtained, confirming the high standards of quality and safety of the technology.",
  "year-8-element-3": "○ The patent application is filed to protect intellectual property rights. In the same year, the first order is received from a client, marking the beginning of technology commercialization.",
  "year-9": 2023,
  "year-9-element-1": "○ ISO Certifications and Production Start",
  "year-9-element-2": "○ ISO standards for production are obtained, ensuring compliance with the highest international quality standards.",
  "year-9-element-3": "○ Construction of machinery for various types of organic waste begins, with four machines already in operation for different clients.",
  "year-10": 2024,
  "year-10-element-1": "○ Strategic Contract with CMID",
  "year-10-element-2": "○ The first major contract is signed with an Integrated Waste Management Center (CMID) within the Cluj County Council, strengthening SC Waste Powertech SRL’s position in the waste management solutions market and marking a significant step in the company's expansion.",
  "document1": "Patent",
  "document2": "Technology Description",
  "document3": "Environmental Agreement - Nr.6/01.08.2024 Vâlcea",
  "document4": "Environmental Authorization - Nr.188/19.12.2022 Jidvei",
  "document5": "Environmental Authorization - Nr.61/03.04.2024 Târnăveni",
  "document6": "Environmental Agreement - Nr.421/01.04.2024 Satu Mare",
  "document7": "Environmental Agreement - Nr.194/18.08.2023 Cluj",
  "document8": "Construction Authorization - Nr.330/07.08.2024 Cluj",
  "documents": "Documents, Agreements, Approvals, Authorizations",
  "prototype": "Prototype (2018)",
  "file-gallery": "Commercial Presentation",
  "team": "Team and Partners",
  "news4.title": "An Important New Step Towards Waste-to-Energy Transformation",
  "news4.paragraph": "An important new step towards waste-to-energy transformation\n\nThe design phase of the first molecular disintegration-based municipal waste treatment plant in Cluj County has been completed.\n\nThe Cluj County Council has received, for review and approval, the technical project (PT) related to the works contract signed in May 2024 with Waste Powertech SRL, concerning the design and execution of the first molecular disintegration treatment plant for the energy recovery of municipal waste in Cluj County.",
  "partner": "Strategic Partner",
  "news5.paragraph": "The Minister of Energy, Sebastian Burduja, said on Saturday evening in Cluj that the Cluj County Council's project to turn garbage into green energy is revolutionary and that he will help find funding for the station that will be built on the CMID Cluj site.",
  "news5.title": "Energy Minister: 'We will support the national extension of the Cluj County Council's molecular disintegration project'",
  "news6.title": "Construction work on the molecular disintegration station is progressing at about. 80%",
  "news6.paragraph": "Turning waste into energy, extremely close to becoming a reality in Cluj\n The project to build the first molecular disintegration treatment plant for the energy recovery of municipal waste in Cluj County is progressing at a fast pace and is getting closer and closer to completion.",
  "factory_page_title": "Factory",
  "about_factory_title": "About the factory",
  "about_factory_description": "Welcome to our next-gen factory, where innovation meets delusion at scale. Here, we don’t just manufacture — we **curate** experiences powered by quantum-aligned synergies and blockchain-adjacent supply chains. Our mission? To disrupt disruption itself. Every bolt we tighten is backed by real-time KPI mindfulness and chakra-aligned logistics, certified by the International Council of Manifesting Scalable Energies™. With a workforce trained in agile transcendence and lean enlightenment, we’re not just future-proof — we’re future-immune. Recently awarded 'Most Resilient Thought-Led Factory to Survive a Tuesday' by the Global Synergy Cabal, our factory stands as a beacon of post-industrial metaphysical automation. Because at the end of the day, we don’t make products. We **empower quantum deliverables through holistic bandwidth alignment**. Namaste.",
  "news7.title": "In an absolute national premiere, the Cluj County Council transforms waste into green energy and, ultimately, into money for the people of Cluj",
  "news7.paragraph": "The first Station in Romania for the molecular disintegration of garbage was put into operation.On Thursday, October 30, this year, in the presence of the president of the Cluj County Council, Mr. Alin Tișe, the vice presidents of the institution, Mr. Radu Rațiu and István Vákár, and the representatives of the specialized company that provided the technical solution and built the installation, the first treatment station, through molecular disintegration, for the energy recovery of municipal waste in Cluj County, was put into operation.",
  "khalif": "Representative in Africa",
  "homepage_title": "Waste Powertech - Transforming Waste into Sustainable Energy",
  "homepage_subtitle": "Waste Powertech is a company dedicated to transforming waste management and energy production through innovative molecular disintegration technology. Our mission is to convert waste into valuable energy resources, contributing to a cleaner and more sustainable world.",
  "homepage_intro": "Reinventing Waste Management Forever",
  "latest_news": "Latest News",
  "more_news": "More News",
  "presentation": "Technology Brochure",
  "cookies": "We don’t use cookies to track you. Some parts of the site, like YouTube videos or Google Maps, may use their own cookies so they work properly.",
  "accessibility_title": "Accessibility",
  "accessibility_text": "We want everyone to be able to use our website easily. Some parts may not be fully accessible yet, but we’re working on it and welcome suggestions from visitors.",
  "privacy_policy_title": "Privacy & Cookies Policy",
  "privacy_policy_text": "At Waste Powertech SRL, we respect your privacy — and we also like to keep things simple. We don’t track visitors, log personal data, or run analytics. We have no hidden databases or forms that collect your information. Some pages include content from YouTube or Google Maps, which may set cookies for their own functionality. We don’t control or access those cookies. If you contact us by email, we’ll read and reply, but we don’t store or share your messages. We use secure hosting and HTTPS to keep this site safe. There’s no tracking, profiling, or secret data collection. If this ever changes, we’ll update this page. Until then, there’s nothing to accept, reject, or delete — because we simply don’t keep any personal data. Waste Powertech SRL — respecting privacy without tracking you first.",
  "cookie_message": "We use minimal cookies (mostly none). 🍪",
  "cookie_accept": "Accept",
  "cookie_reject": "Reject",
  "terms_of_use_title": "Terms of Use",
  "terms_of_use_text": "This website and its contents are provided by Waste Powertech SRL for general informational purposes only. While we strive to keep information accurate and up to date, we make no warranties regarding its completeness or reliability. By using this site, you agree that Waste Powertech SRL shall not be held responsible for any damages resulting from its use or from reliance on the information presented. All content, including text and images, is protected by copyright and may not be reproduced without permission."
}