{
  "welcome": "Bienvenue chez Waste Powertech",
  "learn_more": "En savoir plus",
  "contact_us": "Contactez-nous à :",
  "location": "Emplacement :",
  "technology": "Technologie",
  "references": "Références",
  "company": "Entreprise",
  "products": "Produits",
  "about-us": "À propos de nous",
  "contact": "Contact",
  "learn_more_desc": "En savoir plus sur la technologie",
  "news": "Actualités",
  "history": "Histoire",
  "certificates": "Certificats",
  "sustainability": "Durabilité",
  "ourproduct": "Nos Produits",
  "how_it_works": "Comment ça fonctionne ?",
  "molecular_disintegration": "La désintégration moléculaire désigne la rupture des liaisons chimiques au sein des molécules, entraînant la formation de composés plus petits et plus simples. Les méthodes de traitement thermique impliquent l'exposition des molécules à des températures élevées, provoquant leur décomposition en composés plus petits.",
  "high_temp_thermal_decomposition": "La décomposition thermique à haute température désigne un processus de dégradation des matériaux organiques ou inorganiques à des températures très élevées, généralement supérieures à 700 degrés Celsius. Ce processus consiste à appliquer de la chaleur au matériau en l'absence d'oxygène pour produire des composés plus simples, tels que des gaz et des solides. En l'absence d'oxygène, ce processus est appelé pyrolyse. La pyrolyse implique de chauffer le matériau à haute température sans contact avec l'air, ce qui empêche la combustion. Ce processus produit des gaz tels que le méthane, l'hydrogène et le monoxyde de carbone, ainsi que des résidus solides.",
  "benefits": "La décomposition thermique à haute température présente de nombreux avantages, notamment la réduction du volume des déchets et la production d'énergie à partir des déchets. Cependant, si elle n'est pas réalisée de manière contrôlée, elle peut également libérer des polluants nocifs dans l'atmosphère, ce qui peut avoir des effets négatifs sur la santé humaine et l'environnement. Il est donc essentiel de réaliser ces processus sous des réglementations strictes afin de garantir leur sécurité et leur durabilité environnementale.",
  "overall": "Dans l'ensemble, la désintégration moléculaire est une méthode efficace pour réduire le volume des déchets mis en décharge tout en générant de l'énergie et en diminuant les émissions de gaz à effet de serre. Toutefois, il est important de veiller à ce que ces processus soient effectués en toute sécurité et de manière écologique afin d'en minimiser les impacts négatifs potentiels.",
  "title-tarnaveni": "Târnăveni, Roumanie",
  "desc-tarnaveni": "Matière première - déchets industriels (textiles, caoutchouc, bois, papier, plastique, etc.)\n4000 tonnes/an",
  "title-jidvei": "Jidvei, Roumanie",
  "desc-jidvei": "Matière première - biomasse\n8000 tonnes/an",
  "title-ramnicu": "Râmnicu Vâlcea, Roumanie",
  "desc-ramnicu": "Matière première - RDF, boues des stations d'épuration\n10000 tonnes/an",
  "title-darmanesti": "Dărmănești, Roumanie",
  "desc-darmanesti": "Matière première - boues pétrolières\n10000 tonnes/an",
  "title-cluj": "Cluj-Napoca, Roumanie",
  "desc-cluj": "-",
  "title-satumare": "Satu Mare, Roumanie",
  "desc-satumare": "-",
  "title-oradea": "Oradea, Roumanie (En construction)",
  "desc-oradea": "Matière première - pneus usagés et RDF\n50000 tonnes/an",
  "office": "Bureau",
  "office-address": "Târgu Mureș, rue Gheorghe Doja 177",
  "factory": "Usine",
  "factory-address": "Târnăveni, rue Avram Iancu 270",
  "urban-waste": "Déchets solides municipaux",
  "industrial-waste": "Déchets industriels",
  "biomass": "Biomasse",
  "dangerous-waste": "Déchets dangereux",
  "plusmission1": "Bienvenue dans l'avenir de la gestion des déchets et de la production d'énergie avec notre technologie de pointe WP 1000. Nous nous engageons à révolutionner la gestion des déchets tout en contribuant à un monde plus propre et plus durable.",
  "plusmission2": "NOTRE VISION",
  "plusmission3": "Nous envisageons un avenir où les déchets deviennent une ressource alimentant des solutions énergétiques propres.",
  "plusmission4": "En convertissant les déchets en énergie durable, nous redéfinissons leur rôle, luttons contre le changement climatique et garantissons un avenir meilleur pour tous.",
  "plusmission5": "NOTRE ENGAGEMENT VERT",
  "plusmission6": "Nous sommes engagés envers l'environnement dans tout ce que nous faisons. Réduire urgemment les déchets, limiter la pollution et préserver les ressources sont nos priorités. Grâce à notre système en boucle fermée de conversion des déchets en énergie, nous réduisons les émissions de carbone et protégeons la planète.",
  "sust-new-1": "Chez Waste Powertech SRL, nous nous engageons à intégrer les principes du développement durable dans toutes nos activités. Nous croyons que le développement durable est essentiel non seulement pour notre succès à long terme, mais aussi pour la santé de la planète et le bien-être de nos communautés.",
  "sust-new-2": "Grâce à la technologie que nous développons, nous assumons notre responsabilité de réduire les impacts négatifs sur les écosystèmes et de contribuer au développement durable. Notre technologie de pyrolyse et de gazéification transforme les déchets en ressources précieuses telles que l'électricité, le gaz ou l'hydrogène, sans émission de CO2 lors de la production de SynGas. Cela permet non seulement de minimiser la quantité de déchets mis en décharge, mais aussi de réduire la pollution de l'air et des sols. Conformément à la vision de l'Union européenne pour une Europe durable à l'horizon 2030, il est essentiel que nos actions soient alignées sur les Objectifs de Développement Durable. Notre technologie contribue à améliorer l'efficacité des ressources et à créer des emplois verts. Nous visons également à relever les défis climatiques en réduisant les émissions de gaz à effet de serre, soutenant ainsi la transition vers une économie bas carbone. Dans nos actions et processus, nous suivons de près les axes suivants :",
  "sust-new-3": "6. Partenariats et collaborations",
  "sust-new-4": "Nous reconnaissons que l'atteinte de ces objectifs ne peut être réalisée sans des partenariats solides et une collaboration avec divers acteurs. Nous travaillons activement avec les autorités locales, les organisations environnementales, les communautés et d'autres entités pour développer des solutions efficaces et intégrées qui répondent aux défis de la gestion des déchets et de la protection de l'environnement. Grâce à notre engagement en faveur du développement durable, nous aspirons à inspirer et à mobiliser d'autres entreprises à adopter des pratiques écologiques. Nous nous engageons à créer un avenir plus vert et plus équitable pour toutes les générations, et nous croyons qu'à travers l'innovation, la collaboration et la responsabilité sociale, nous pouvons faire une réelle différence dans nos communautés et dans le monde.",
  "sust-1": "Mission",
  "sust-2": "Chez Waste Powertech, nous nous engageons à révolutionner la gestion des déchets grâce à une valorisation énergétique durable et respectueuse de l'environnement.",
  "sust-3": "Valeurs",
  "sust-4": "(Ces valeurs définissent non seulement l'identité et la culture de l'entreprise, mais elles la distinguent également sur le marché, créant une image solide en tant que partenaire fiable dans la transition vers une économie verte et circulaire.)",
  "sust-5": "1. Durabilité",
  "sust-6": "Tout le travail de Waste Powertech est axé sur la transformation des déchets en une ressource énergétique précieuse tout en réduisant les émissions de gaz à effet de serre. Nous avons un engagement fort envers la protection de l'environnement et la mise en œuvre de solutions écologiques à long terme.",
  "sust-7": "2. Innovation",
  "sust-8": "La technologie que nous développons est un exemple clair d'innovation dans la gestion des déchets. L'innovation est pour nous une pierre angulaire qui nous pousse sans cesse à améliorer nos processus et à proposer de nouvelles solutions sur le marché. Nous visons à devenir un leader dans l'intégration de technologies avancées pour une gestion efficace des déchets.",
  "sust-9": "3. Responsabilité environnementale et sociale",
  "sust-10": "Chez SC Waste Powertech SRL, nous assumons notre responsabilité sociale et environnementale en mettant en œuvre notre technologie innovante de valorisation des déchets. Nous nous engageons à réduire l'impact négatif sur les écosystèmes et à contribuer au développement durable, avec pour objectif principal la protection de l'environnement et la promotion d'une économie circulaire.",
  "sust-11": "4. Efficacité énergétique",
  "sust-12": "Nous misons sur des processus de cogénération, exploitant chaque aspect des déchets pour produire une énergie propre et efficace, maximisant la conversion énergétique et minimisant le gaspillage des ressources.",
  "sust-13": "5. Transparence et intégrité",
  "sust-14": "Notre politique de transparence s'applique à tous les aspects de nos opérations. Nous sommes ouverts quant à notre impact environnemental et au respect des normes internationales.",
  "sust-15": "Durabilité selon la vision de Waste Powertech",
  "sust-16": "Notre technologie de désintégration moléculaire transforme les déchets municipaux en sources d’énergie précieuses, réduisant les émissions de gaz à effet de serre et contribuant activement à l’économie circulaire. Notre objectif est de protéger les ressources naturelles et de soutenir la transition vers une société sans déchets, où l’énergie renouvelable devient un élément essentiel des infrastructures vertes.",
  "sust-17": "1. Réduction des émissions de CO2",
  "sust-18": "Notre engagement en faveur de la réduction des émissions repose sur une technologie innovante de désintégration moléculaire, qui transforme les déchets en SynGas sans émissions de CO2—un carburant propre et écoénergétique. Notre solution exploite tout le potentiel des gaz industriels en réutilisant les ressources disponibles et en contribuant à la réduction annuelle des émissions de CO2. Ainsi, nous façonnons un avenir plus propre et durable pour les générations futures.",
  "sust-19": "2. Économie circulaire",
  "sust-20": "Waste Powertech exploite les déchets industriels et municipaux dans un modèle intégré d'économie circulaire. Notre installation de désintégration moléculaire minimise non seulement les déchets envoyés en décharge, mais crée également de nouvelles matières premières. Nous nous engageons à redéfinir les limites de l’efficacité des ressources grâce à des processus innovants à faible impact environnemental.",
  "sust-21": "3. Innovation et efficacité énergétique",
  "sust-22": "Nous intégrons la cogénération dans notre flux technologique. De cette manière, nous produisons simultanément de l’électricité et de la chaleur, fournissant une source continue et stable d’énergie propre. L’approche modulaire et automatisée de nos installations permet une grande efficacité et une adaptation flexible aux besoins énergétiques locaux, soutenant la transition vers un avenir sans émissions.",
  "sust-23": "4. Protection des écosystèmes",
  "sust-24": "Notre processus innovant de désintégration moléculaire, similaire à une approche en boucle fermée, protège l’environnement en éliminant les émissions directes dans l’atmosphère. Grâce à un système complexe de filtres et de cyclones capturant les particules nocives, nous garantissons que le sol, l’eau et l’air restent intacts. De plus, nos solutions respectent des normes élevées de sécurité et de santé, protégeant la biodiversité et les zones résidentielles avoisinantes—un pilier central de nos activités.",
  "sust-25": "5. Transition vers des sources renouvelables",
  "sust-26": "Nous visons à intégrer notre technologie aux réseaux locaux d’énergie renouvelable. Nous exploitons l’énergie issue des déchets comme un élément essentiel des infrastructures vertes, soutenant la transition vers un mix énergétique propre et diversifié. Ainsi, nous contribuons à réduire la dépendance aux combustibles fossiles et à construire un avenir durable.",
  "sust-27": "Grâce à ces engagements, Waste Powertech innove non seulement dans le domaine de la gestion des déchets, mais soutient également une transition mondiale vers des solutions durables, ayant un impact profond sur l’environnement et les communautés locales.",
  "social-responsibility-description": "En tant qu’entreprise et employeur, nous sommes conscients de notre responsabilité majeure envers la société et nos employés. Nous garantissons des conditions de travail équitables sur tous nos sites et maintenons une intégrité totale dans nos relations avec les sous-traitants et les fournisseurs.",
  "news1.title": "Waste Powertech fournira à Cluj une station de désintégration moléculaire",
  "news1.paragraph": "L’investissement du Conseil départemental (CJ) dans la première installation de traitement des déchets municipaux de ce type s’élève à 14 millions d’euros. Le président de l’institution, Alin Tișe, a signé avec le gagnant de l’appel d’offres, Waste Powertech, le contrat de conception et d’exécution de l’installation de traitement par désintégration moléculaire pour la valorisation énergétique des déchets municipaux du département. La valeur attribuée du contrat est de 60 millions de lei, hors TVA. Le financement est assuré par les fonds propres du CJ Cluj.",
  "news2.title": "Le contrat pour l’acquisition de la première usine de traitement des déchets municipaux, utilisant la désintégration moléculaire, dans le département de Cluj, a été signé",
  "news2.paragraph": "Le président du Conseil départemental de Cluj, M. Alin Tișe, a signé le mercredi 8 mai 2024, en présence du gagnant de l’appel d’offres, Waste Powertech SRL, le contrat de conception et de construction de l’usine de traitement utilisant la désintégration moléculaire pour la valorisation énergétique des déchets municipaux du département de Cluj.\n\nLe contrat a été attribué pour une valeur de 60 794 052 RON, hors TVA, avec un financement assuré par les ressources propres du Conseil départemental de Cluj.",
  "news3.title": "Énergie issue des déchets : le Conseil départemental de Cluj investit 61 millions de lei pour construire une usine moderne de traitement des déchets",
  "news3.paragraph": "Le département de Cluj produit de l’énergie économiquement exploitable à partir des déchets d’une manière respectueuse de l’environnement et vise à atteindre une valorisation énergétique d’au moins 15 % des déchets municipaux d’ici 2025. C’est l’objectif du président du Conseil départemental de Cluj, Alin Tișe, pour cet investissement d’environ 61 millions de lei. Mercredi, il a signé un contrat pour l’acquisition d’une usine destinée au traitement des déchets par décomposition moléculaire. La nouvelle installation de traitement des déchets sera financée par les ressources propres du Conseil départemental de Cluj.",
  "blank": "‎ ",
  "year-1": 2009,
  "year-1-element-1": "○ Initiation du Concept",
  "year-1-element-2": "○ L'idée de développer une technologie innovante pour la valorisation des déchets est conçue, visant à transformer les déchets en produits et sous-produits à valeur ajoutée, ouvrant ainsi la voie à des solutions de gestion durable des déchets.",
  "year-2": 2010,
  "year-2-element-1": "○ Conception Initiale et Collaborations Internationales",
  "year-2-element-2": "○ La première conception de la technologie est finalisée.",
  "year-2-element-3": "○ Début de la collaboration avec des partenaires stratégiques des États-Unis et de l'Inde pour intégrer une expertise internationale et valider le concept technologique.",
  "year-3": 2014,
  "year-3-element-1": "○ Finalisation du Prototype",
  "year-3-element-2": "○ Conclusion de la phase initiale de développement du prototype, marquant une étape cruciale dans le processus de test et d'amélioration.",
  "year-4": 2016,
  "year-4-element-1": "○ Développement du Prototype",
  "year-4-element-2": "○ Amélioration et optimisation continues du prototype, en tenant compte des retours de la phase de test et en préparant la technologie pour sa mise en production.",
  "year-5": 2017,
  "year-5-element-1": "○ Création de SC Waste Powertech SRL",
  "year-5-element-2": "○ SC Waste Powertech SRL est fondée, marquant le début officiel de l'entreprise.",
  "year-5-element-3": "○ Les premières collaborations sont établies et diverses tâches sont externalisées pour soutenir le développement et la mise en œuvre de la technologie.",
  "year-6": 2019,
  "year-6-element-1": "○ Finalisation du Prototype chez SC Waste Powertech SRL",
  "year-6-element-2": "○ Le prototype technologique est entièrement finalisé et intégré au sein de SC Waste Powertech SRL, préparant ainsi l'entreprise aux prochaines étapes de certification et de commercialisation.",
  "year-7": 2021,
  "year-7-element-1": "○ Wpowertech devient une marque internationale.",
  "year-8": 2022,
  "year-8-element-1": "○ Certification et Dépôt de Brevet",
  "year-8-element-2": "○ Obtention du certificat européen de conformité, confirmant les normes élevées de qualité et de sécurité de la technologie.",
  "year-8-element-3": "○ Dépôt de la demande de brevet pour protéger les droits de propriété intellectuelle. La même année, la première commande est reçue d'un client, marquant le début de la commercialisation de la technologie.",
  "year-9": 2023,
  "year-9-element-1": "○ Certifications ISO et Début de la Production",
  "year-9-element-2": "○ Obtention des normes ISO pour la production, garantissant la conformité aux standards internationaux les plus élevés en matière de qualité.",
  "year-9-element-3": "○ Début de la construction de machines pour différents types de déchets organiques, avec déjà quatre machines en service pour divers clients.",
  "year-10": 2024,
  "year-10-element-1": "○ Contrat Stratégique avec le CMID",
  "year-10-element-2": "○ Signature du premier grand contrat avec un Centre de Gestion Intégrée des Déchets (CMID) au sein du Conseil du Comté de Cluj, renforçant la position de SC Waste Powertech SRL sur le marché des solutions de gestion des déchets et marquant une étape importante dans l'expansion de l'entreprise.",
  "document1": "Brevet",
  "document2": "Description de la Technologie",
  "document3": "Accord Environnemental - Nr.6/01.08.2024 Vâlcea",
  "document4": "Autorisation Environnementale - Nr.188/19.12.2022 Jidvei",
  "document5": "Autorisation Environnementale - Nr.61/03.04.2024 Târnăveni",
  "document6": "Accord Environnemental - Nr.421/01.04.2024 Satu Mare",
  "document7": "Accord Environnemental - Nr.194/18.08.2023 Cluj",
  "document8": "Autorisation de Construction - Nr.330/07.08.2024 Cluj",
  "documents": "Documents, Accords, Approbations, Autorisations",
  "prototype": "Prototype (2018)",
  "file-gallery": "Présentation Commerciale",
  "team": "Équipe et Partenaires",
  "news4.title": "Une Nouvelle Étape Importante vers la Transformation des Déchets en Énergie",
  "news4.paragraph": "Une nouvelle étape importante vers la transformation des déchets en énergie\n\nLa phase de conception de la première usine de traitement des déchets municipaux basée sur la désintégration moléculaire dans le comté de Cluj est terminée.\n\nLe Conseil du Comté de Cluj a reçu, pour examen et approbation, le projet technique (PT) relatif au contrat de travaux signé en mai 2024 avec Waste Powertech SRL, concernant la conception et l'exécution de la première installation de traitement par désintégration moléculaire pour la valorisation énergétique des déchets municipaux dans le comté de Cluj.",
  "partner": "Partenaire Stratégique",
  "news5.paragraph": "Le ministre de l'Énergie, Sebastian Burduja, a déclaré samedi soir à Cluj que le projet du Conseil du Comté de Cluj visant à transformer les déchets en énergie verte est révolutionnaire et qu'il aidera à trouver un financement pour la station qui sera construite sur le site du CMID Cluj.",
  "news5.title": "Ministre de l'Énergie : 'Nous soutiendrons l'extension nationale du projet de désintégration moléculaire du Conseil du Comté de Cluj'",
  "news6.title": "Les Travaux de Construction de la Station de Désintégration Moléculaire Progressent à Environ 80%",
  "news6.paragraph": "La transformation des déchets en énergie, très proche de devenir une réalité à Cluj\nLe projet de construction de la première installation de traitement par désintégration moléculaire pour la valorisation énergétique des déchets municipaux dans le comté de Cluj progresse rapidement et se rapproche de plus en plus de son achèvement.",
  "khalif": "Représentant en Afrique",
  "news7.title": "Première nationale absolue : le Conseil du comté de Cluj transforme les déchets en énergie verte et, finalement, en argent pour les habitants de Cluj",
  "news7.paragraph": "La première station de Roumanie pour la désintégration moléculaire des déchets a été mise en service. Jeudi 30 octobre de cette année, en présence du président du Conseil du comté de Cluj, M. Alin Tișe, des vice-présidents de l’institution, MM. Radu Rațiu et Vákár István, ainsi que des représentants de l’entreprise spécialisée ayant fourni la solution technique et réalisé l’installation, la première station de traitement par désintégration moléculaire pour la valorisation énergétique des déchets municipaux du comté de Cluj a été mise en service.",
  "homepage_title": "Waste Powertech - Transformer les déchets en énergie durable",
  "homepage_subtitle": "Waste Powertech est une entreprise dédiée à la transformation de la gestion des déchets et de la production d'énergie grâce à une technologie innovante de désintégration moléculaire. Notre mission est de convertir les déchets en ressources énergétiques précieuses, contribuant ainsi à un monde plus propre et plus durable.",
  "homepage_intro": "Réinventer la gestion des déchets pour toujours",
  "latest_news": "Dernières nouvelles",
  "more_news": "Plus de nouvelles",
  "presentation": "Brochure Technologique",
  "cookies": "Nous n’utilisons pas de cookies pour vous suivre. Certaines parties du site, comme les vidéos YouTube ou la carte Google, peuvent utiliser leurs propres cookies pour bien fonctionner.",
  "accessibility_title": "Accessibilité",
  "accessibility_text": "Nous voulons que tout le monde puisse utiliser notre site facilement. Certaines parties ne sont peut-être pas encore totalement accessibles, mais nous y travaillons et accueillons volontiers les suggestions des visiteurs.",
  "privacy_policy_title": "Politique de Confidentialité et Cookies",
  "privacy_policy_text": "Chez Waste Powertech SRL, nous respectons votre vie privée et aimons la simplicité. Nous ne suivons pas les visiteurs, ne collectons pas de données personnelles et n’utilisons pas d’outils d’analyse. Nous n’avons pas de bases de données cachées ni de formulaires de collecte. Certaines pages contiennent du contenu intégré de YouTube ou Google Maps, qui peuvent utiliser des cookies. Nous ne les contrôlons pas. Si vous nous contactez par e-mail, nous lirons et répondrons, mais ne conservons pas vos messages. Nous utilisons un hébergement sécurisé et HTTPS. Aucun suivi, aucun profilage, aucune collecte cachée. Si cela change, nous mettrons à jour cette page. En attendant, rien à accepter ni à supprimer — car nous ne conservons tout simplement aucune donnée personnelle. Waste Powertech SRL — respecter la vie privée sans vous suivre.",
  "cookie_message": "Nous utilisons très peu de cookies (presque aucun). 🍪",
  "cookie_accept": "Accepter",
  "cookie_reject": "Refuser",
  "terms_of_use_title": "Conditions d’utilisation",
  "terms_of_use_text": "Ce site web et son contenu sont fournis par Waste Powertech SRL uniquement à titre informatif. Bien que nous nous efforcions de maintenir des informations exactes et à jour, nous ne garantissons pas leur exhaustivité ni leur fiabilité. En utilisant ce site, vous acceptez que Waste Powertech SRL ne soit pas tenue responsable des dommages résultant de son utilisation ou de la confiance accordée aux informations présentées. Tout le contenu, y compris les textes et les images, est protégé par le droit d’auteur et ne peut être reproduit sans autorisation."
}