{
  "welcome": "Benvenuto in Waste Powertech",
  "learn_more": "Scopri di più",
  "contact_us": "Contattaci a:",
  "location": "Posizione:",
  "technology": "Tecnologia",
  "references": "Riferimenti",
  "company": "Azienda",
  "products": "Prodotti",
  "about-us": "Chi siamo",
  "contact": "Contatto",
  "learn_more_desc": "Scopri di più sulla tecnologia",
  "news": "Notizie",
  "history": "Storia",
  "certificates": "Certificati",
  "sustainability": "Sostenibilità",
  "ourproduct": "I nostri prodotti",
  "how_it_works": "Come funziona?",
  "molecular_disintegration": "La disintegrazione molecolare si riferisce alla rottura dei legami chimici all'interno delle molecole, portando alla formazione di composti più piccoli e semplici. I metodi di trattamento termico prevedono l'esposizione delle molecole ad alte temperature, causando la loro scomposizione in composti più piccoli.",
  "high_temp_thermal_decomposition": "La decomposizione termica ad alta temperatura si riferisce a un processo di scomposizione di materiali organici o inorganici a temperature molto elevate, solitamente superiori a 700 gradi Celsius. Il processo prevede l'applicazione di calore al materiale in assenza di ossigeno per produrre composti più semplici, come gas e solidi. In assenza di ossigeno, il processo è noto come pirolisi. La pirolisi comporta il riscaldamento del materiale ad alte temperature senza contatto con l'aria, prevenendo la combustione. Questo processo produce gas, come metano, idrogeno e monossido di carbonio, oltre a solidi.",
  "benefits": "La decomposizione termica ad alta temperatura offre numerosi vantaggi, come la riduzione del volume dei rifiuti e la produzione di energia dai rifiuti. Tuttavia, se non eseguita in modo controllato, può rilasciare inquinanti nocivi nell'atmosfera, con impatti negativi sulla salute umana e sull'ambiente. Pertanto, è fondamentale che questi processi vengano eseguiti sotto rigide normative per garantire sicurezza e sostenibilità ambientale.",
  "overall": "Nel complesso, la disintegrazione molecolare è un metodo efficace per ridurre il volume dei rifiuti in discarica, generando energia e riducendo le emissioni di gas serra. Tuttavia, è essenziale garantire che questi processi siano eseguiti in modo sicuro e rispettoso dell'ambiente per minimizzare i potenziali impatti negativi.",
  "title-tarnaveni": "Târnăveni, Romania",
  "desc-tarnaveni": "Materia prima - rifiuti industriali (tessili, gomma, legno, carta, plastica, ecc.)\n4000 tonnellate/anno",
  "title-jidvei": "Jidvei, Romania",
  "desc-jidvei": "Materia prima - biomassa\n8000 tonnellate/anno",
  "title-ramnicu": "Râmnicu Vâlcea, Romania",
  "desc-ramnicu": "Materia prima - RDF, fanghi da impianti di trattamento delle acque reflue\n10000 tonnellate/anno\n\n",
  "title-darmanesti": "Dărmănești, Romania",
  "desc-darmanesti": "Materia prima - fanghi petroliferi\n10000 tonnellate/anno\n",
  "title-cluj": "Cluj Napoca, Romania",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare, Romania",
  "desc-satumare": "-",
  "title-oradea": "Oradea, Romania (In costruzione)",
  "desc-oradea": "Materia prima - pneumatici usati e RDF\n50000 tonnellate/anno\n\n",
  "office": "Ufficio",
  "office-address": "Târgu Mureș, via Gheorghe Doja 177",
  "factory": "Fabbrica",
  "factory-address": "Târnăveni, via Avram Iancu 270",
  "urban-waste": "Rifiuti solidi urbani",
  "industrial-waste": "Rifiuti industriali",
  "biomass": "Biomassa",
  "dangerous-waste": "Rifiuti pericolosi",
  "plusmission1": "Benvenuti nel futuro della gestione dei rifiuti e della produzione di energia con il nostro innovativo WP 1000. Siamo impegnati a rivoluzionare il modo in cui gestiamo i rifiuti, contribuendo a un mondo più pulito e sostenibile.",
  "plusmission2": "LA NOSTRA VISIONE",
  "plusmission3": "Immaginiamo un futuro in cui i rifiuti diventano una risorsa, alimentando soluzioni energetiche pulite.",
  "plusmission4": "Convertendo i rifiuti in energia sostenibile, stiamo ridefinendo il ruolo dei rifiuti, combattendo i cambiamenti climatici e garantendo un futuro migliore per tutti.",
  "plusmission5": "IL NOSTRO IMPEGNO VERDE",
  "plusmission6": "Ci dedichiamo all'ambiente in tutto ciò che facciamo. La riduzione urgente dei rifiuti, la limitazione dell'inquinamento e la conservazione delle risorse sono le nostre priorità. Attraverso il nostro sistema a ciclo chiuso di trasformazione dei rifiuti in energia, riduciamo le emissioni di carbonio e preserviamo il pianeta.",
  "sust-new-1": "In Waste Powertech SRL, ci impegniamo a integrare i principi di sostenibilità in ogni aspetto delle nostre attività. Crediamo che lo sviluppo sostenibile sia essenziale non solo per il nostro successo a lungo termine, ma anche per la salute del pianeta e il benessere delle nostre comunità.",
  "sust-new-2": "Attraverso la tecnologia che sviluppiamo, ci assumiamo la responsabilità di ridurre gli impatti negativi sugli ecosistemi e contribuire allo sviluppo sostenibile. La nostra tecnologia di pirolisi e gassificazione trasforma i rifiuti in risorse preziose come elettricità, gas o idrogeno, senza emissioni di CO2 nella produzione di SynGas. Questo non solo minimizza la quantità di rifiuti destinati alle discariche, ma contribuisce anche a ridurre l'inquinamento dell'aria e del suolo. Secondo la visione dell'Unione Europea per un'Europa sostenibile nel 2030, è essenziale che le nostre azioni siano allineate agli Obiettivi di Sviluppo Sostenibile. La nostra tecnologia contribuisce ad aumentare l'efficienza delle risorse e a creare posti di lavoro verdi. Puntiamo anche ad affrontare le sfide climatiche riducendo le emissioni di gas serra, supportando così la transizione verso un'economia a basse emissioni di carbonio. Nelle nostre azioni e processi, seguiamo attentamente le seguenti direzioni:",
  "sust-new-3": "6. Partenariati e Collaborazioni",
  "sust-new-4": "Riconosciamo che il raggiungimento di questi obiettivi non può essere realizzato senza solide collaborazioni e partenariati con vari soggetti interessati. Lavoriamo attivamente con autorità locali, organizzazioni ambientali, comunità e altre entità per sviluppare soluzioni efficaci e integrate per la gestione dei rifiuti e la protezione ambientale. Attraverso il nostro impegno per la sostenibilità, miriamo a ispirare e mobilitare altre aziende ad adottare pratiche ecologiche. Siamo dedicati a creare un futuro più verde ed equo per tutte le generazioni e crediamo che, attraverso innovazione, collaborazione e responsabilità sociale, possiamo fare una differenza significativa nelle nostre comunità e nel mondo.",
  "sust-1": "Missione",
  "sust-2": "In Waste Powertech, ci impegniamo a rivoluzionare la gestione dei rifiuti attraverso il recupero energetico sostenibile e responsabile dal punto di vista ambientale.",
  "sust-3": "Valori",
  "sust-4": "(Questi valori non solo definiscono l'identità e la cultura dell'azienda, ma la differenziano anche nel mercato, creando un'immagine solida come partner affidabile nella transizione verso un'economia verde e circolare.)",
  "sust-5": "1. Sostenibilità",
  "sust-6": "Tutto il lavoro di Waste Powertech è incentrato sul trasformare i rifiuti in una risorsa energetica preziosa, riducendo le emissioni di gas serra. Abbiamo un forte impegno nella protezione dell'ambiente e nell'implementazione di soluzioni verdi a lungo termine.",
  "sust-7": "2. Innovazione",
  "sust-8": "La tecnologia sviluppata da noi è un chiaro esempio di innovazione nella gestione dei rifiuti. L'innovazione per noi è la pietra angolare, che ci sfida continuamente a migliorare i nostri processi e a portare nuove soluzioni sul mercato. Il nostro obiettivo è diventare leader nell'integrazione di tecnologie avanzate per una gestione efficiente dei rifiuti.",
  "sust-9": "3. Responsabilità ambientale e sociale",
  "sust-10": "In SC Waste Powertech SRL, assumiamo la nostra responsabilità sociale ed ambientale implementando la nostra tecnologia innovativa di recupero dei rifiuti. Siamo impegnati a ridurre l'impatto negativo sugli ecosistemi e a contribuire allo sviluppo sostenibile, con l'obiettivo principale di proteggere l'ambiente e promuovere un'economia circolare.",
  "sust-11": "4. Efficienza energetica",
  "sust-12": "Ci affidiamo ai processi di cogenerazione, sfruttando ogni aspetto dei rifiuti per generare energia pulita ed efficiente, massimizzando la conversione dell'energia e minimizzando gli sprechi di risorse.",
  "sust-13": "5. Trasparenza e integrità",
  "sust-14": "La nostra politica di trasparenza si riflette in tutti gli aspetti delle nostre operazioni. Siamo aperti riguardo all'impatto ambientale e al rispetto degli standard internazionali.",
  "sust-15": "Sostenibilità attraverso la Visione di Waste Powertech",
  "sust-16": "La nostra tecnologia di disintegrazione molecolare trasforma i rifiuti urbani in risorse energetiche preziose, riducendo le emissioni di gas serra e contribuendo attivamente all'economia circolare. Il nostro obiettivo è proteggere le risorse naturali e sostenere la transizione verso una società senza rifiuti, dove l'energia rinnovabile diventa una componente essenziale delle infrastrutture verdi.",
  "sust-17": "1. Ridurre le Emissioni di CO2",
  "sust-18": "Il nostro impegno nella riduzione delle emissioni si basa sulla tecnologia innovativa di disintegrazione molecolare, che trasforma i rifiuti in SynGas senza emissioni di CO2—un combustibile pulito ed efficiente dal punto di vista energetico. La nostra soluzione sblocca il pieno potenziale dei gas industriali riutilizzando le risorse disponibili e contribuendo alla riduzione annuale di CO2. Così, modelliamo un futuro più pulito e sostenibile per le generazioni future.",
  "sust-19": "2. Economia Circolare",
  "sust-20": "Waste Powertech sfrutta i rifiuti industriali e municipali in un modello di economia circolare integrata. Il nostro impianto di disintegrazione molecolare non solo riduce i rifiuti inviati alle discariche, ma crea anche nuove materie prime. Siamo impegnati a ridefinire i limiti dell'efficienza delle risorse attraverso processi innovativi, con un impatto ambientale minimo.",
  "sust-21": "3. Innovazione ed Efficienza Energetica",
  "sust-22": "Integrare la cogenerazione nel nostro flusso tecnologico. In questo modo, produciamo contemporaneamente elettricità e calore, fornendo una fonte continua e stabile di energia pulita. L'approccio modulare e automatizzato dei nostri impianti consente alta efficienza e adattamento flessibile alle esigenze energetiche locali, supportando la transizione verso un futuro a zero emissioni.",
  "sust-23": "4. Protezione degli Ecosistemi",
  "sust-24": "Il nostro innovativo processo di disintegrazione molecolare, simile a un approccio a ciclo chiuso, protegge l'ambiente eliminando le emissioni dirette nell'atmosfera. Utilizzando un complesso sistema di filtri e cicloni per catturare le particelle nocive, garantiamo che suolo, acqua e aria rimangano incontaminati. Inoltre, le nostre soluzioni rispettano elevati standard di sicurezza e salute, proteggendo la biodiversità e le aree residenziali circostanti—un pilastro centrale delle nostre attività.",
  "sust-25": "5. Transizione alle Fonti Rinnovabili",
  "sust-26": "Il nostro obiettivo è integrare la nostra tecnologia nelle reti locali di energia rinnovabile. Sfruttiamo l'energia dai rifiuti come componente essenziale delle infrastrutture verdi, supportando la transizione verso una miscela energetica pulita e diversificata. In questo modo, contribuiamo a ridurre la dipendenza dai combustibili fossili e a costruire un futuro sostenibile.",
  "sust-27": "Attraverso questi impegni, Waste Powertech non solo innova nel campo della gestione dei rifiuti, ma supporta anche una transizione globale verso soluzioni sostenibili, con un impatto profondo sull'ambiente e le comunità locali.",
  "social-responsibility-description": "Come impresa e datore di lavoro, siamo consapevoli della nostra grande responsabilità verso la società e i nostri dipendenti. Garantiamo condizioni di lavoro eque in tutte le nostre sedi e manteniamo l'integrità nelle nostre relazioni con i subappaltatori e i fornitori.",
  "news1.title": "Waste Powertech fornirà a Cluj una stazione di disintegrazione molecolare",
  "news1.paragraph": "L'investimento del Consiglio della Contea (CJ) nella prima struttura di trattamento dei rifiuti municipali ammonta a 14 milioni di euro. Il presidente dell'istituzione, Alin Tișe, ha firmato con il vincitore della gara, Waste Powertech, il contratto di progettazione ed esecuzione per la struttura di trattamento della disintegrazione molecolare per il recupero energetico dei rifiuti municipali della contea. Il valore assegnato del contratto è di 60 milioni di lei, IVA esclusa. Il finanziamento proviene dai fondi propri del CJ Cluj.",
  "news2.title": "Firmato il contratto per l'acquisizione della prima pianta di trattamento dei rifiuti municipali, tramite disintegrazione molecolare, nella Contea di Cluj",
  "news2.paragraph": "Il Presidente del Consiglio della Contea di Cluj, Alin Tișe, ha firmato mercoledì 8 maggio 2024, in presenza del vincitore della gara, Waste Powertech SRL, il contratto per la progettazione e la costruzione dell'impianto di trattamento tramite disintegrazione molecolare per il recupero energetico dei rifiuti municipali della Contea di Cluj.\n\nIl contratto è stato assegnato per un valore di 60.794.052 RON, IVA esclusa, con il finanziamento fornito dalle risorse proprie del Consiglio della Contea di Cluj.",
  "news3.title": "Energia generata dai rifiuti: il Consiglio della Contea di Cluj investe 61 milioni di lei per costruire una moderna pianta di trattamento dei rifiuti",
  "news3.paragraph": "La Contea di Cluj produce energia economicamente utilizzabile dai rifiuti in modo ecologico e mira a raggiungere l'utilizzo energetico di almeno il 15% dei rifiuti municipali entro il 2025. Questa è l'aspettativa del Presidente del Consiglio della Contea di Cluj, Alin Tișe, dall'investimento di circa 61 milioni di lei. Mercoledì ha firmato un contratto per l'acquisto di un impianto progettato per il trattamento dei rifiuti tramite decomposizione molecolare. La nuova struttura di trattamento dei rifiuti sarà finanziata con le risorse proprie del Consiglio della Contea di Cluj.",
  "blank": "‎",
  "year-1": 2009,
  "year-1-element-1": "○ Inizio del concetto",
  "year-1-element-2": "○ L'idea di sviluppare una tecnologia innovativa per la valorizzazione dei rifiuti viene concepita, con l'obiettivo di trasformare i rifiuti in prodotti e sottoprodotti ad alto valore aggiunto, aprendo la strada a soluzioni sostenibili per la gestione dei rifiuti.",
  "year-2": 2010,
  "year-2-element-1": "○ Progetto iniziale e collaborazioni internazionali",
  "year-2-element-2": "○ Il primo progetto della tecnologia viene finalizzato.",
  "year-2-element-3": "○ Inizia la collaborazione con partner strategici dagli Stati Uniti e dall'India per integrare expertise internazionali e validare il concetto tecnologico.",
  "year-3": 2014,
  "year-3-element-1": "○ Completamento del prototipo",
  "year-3-element-2": "○ Conclusione della fase iniziale di sviluppo del prototipo, segnando una tappa cruciale nel processo di testing e rifinitura.",
  "year-4": 2016,
  "year-4-element-1": "○ Sviluppo del prototipo",
  "year-4-element-2": "○ Miglioramento continuo e ottimizzazione del prototipo, affrontando i feedback dalla fase di testing e preparando la tecnologia per l'implementazione nella produzione.",
  "year-5": 2017,
  "year-5-element-1": "○ Fondazione di SC Waste Powertech SRL",
  "year-5-element-2": "○ Viene fondata SC Waste Powertech SRL, segnando l'inizio ufficiale dell'azienda.",
  "year-5-element-3": "○ Vengono stabilite collaborazioni iniziali, e varie attività vengono esternalizzate per supportare lo sviluppo e l'implementazione della tecnologia.",
  "year-6": 2019,
  "year-6-element-1": "○ Completamento del prototipo presso SC Waste Powertech SRL",
  "year-6-element-2": "○ Il prototipo della tecnologia viene completato e integrato all'interno di SC Waste Powertech SRL, preparando l'azienda per le fasi successive di certificazione e commercializzazione.",
  "year-7": 2021,
  "year-7-element-1": "○ Wpowertech diventa un marchio internazionale.",
  "year-8": 2022,
  "year-8-element-1": "○ Certificazione e richiesta di brevetto",
  "year-8-element-2": "○ Viene ottenuto il certificato europeo di conformità, confermando gli elevati standard di qualità e sicurezza della tecnologia.",
  "year-8-element-3": "○ La domanda di brevetto viene presentata per proteggere i diritti di proprietà intellettuale. Nello stesso anno, viene ricevuto il primo ordine da un cliente, segnando l'inizio della commercializzazione della tecnologia.",
  "year-9": 2023,
  "year-9-element-1": "○ Certificazioni ISO e avvio della produzione",
  "year-9-element-2": "○ Vengono ottenuti gli standard ISO per la produzione, garantendo il rispetto dei più elevati standard internazionali di qualità.",
  "year-9-element-3": "○ Inizia la costruzione di macchinari per diversi tipi di rifiuti organici, con quattro macchine già in funzione per vari clienti.",
  "year-10": 2024,
  "year-10-element-1": "○ Contratto strategico con CMID",
  "year-10-element-2": "○ Viene firmato il primo grande contratto con un Centro di Gestione Integrata dei Rifiuti (CMID) all'interno del Consiglio della Contea di Cluj, rafforzando la posizione di SC Waste Powertech SRL nel mercato delle soluzioni di gestione dei rifiuti e segnando un passo significativo nell'espansione dell'azienda.",
  "document1": "Brevetto",
  "document2": "Descrizione della Tecnologia",
  "document3": "Accordo Ambientale - Nr.6/01.08.2024 Vâlcea",
  "document4": "Autorizzazione Ambientale - Nr.188/19.12.2022 Jidvei",
  "document5": "Autorizzazione Ambientale - Nr.61/03.04.2024 Târnăveni",
  "document6": "Accordo Ambientale - Nr.421/01.04.2024 Satu Mare",
  "document7": "Accordo Ambientale - Nr.194/18.08.2023 Cluj",
  "document8": "Autorizzazione alla Costruzione - Nr.330/07.08.2024 Cluj",
  "documents": "Documenti, Accordi, Approvazioni, Autorizzazioni",
  "prototype": "Prototipo (2018)",
  "file-gallery": "Presentazione Commerciale",
  "team": "Team e Partner",
  "news4.title": "Un Importante Nuovo Passo verso la Trasformazione dei Rifiuti in Energia",
  "news4.paragraph": "Un importante nuovo passo verso la trasformazione dei rifiuti in energia\n\nLa fase di progettazione della prima centrale di trattamento dei rifiuti municipali basata sulla disintegrazione molecolare nella Contea di Cluj è stata completata.\n\nIl Consiglio della Contea di Cluj ha ricevuto, per la revisione e approvazione, il progetto tecnico (PT) relativo al contratto dei lavori firmato a maggio 2024 con Waste Powertech SRL, riguardante la progettazione e l'esecuzione della prima centrale di trattamento dei rifiuti municipali per il recupero energetico nella Contea di Cluj.",
  "partner": "Partner Strategico",
  "news5.paragraph": "Il Ministro dell'Energia, Sebastian Burduja, ha dichiarato sabato sera a Cluj che il progetto del Consiglio della Contea di Cluj per trasformare i rifiuti in energia verde è rivoluzionario e che aiuterà a trovare finanziamenti per la stazione che sarà costruita nel sito CMID di Cluj.",
  "news5.title": "Ministro dell'Energia: 'Sosterremo l'estensione nazionale del progetto di disintegrazione molecolare del Consiglio della Contea di Cluj'",
  "news6.title": "I lavori di costruzione della stazione di disintegrazione molecolare stanno proseguendo a circa l'80%",
  "news6.paragraph": "Trasformare i rifiuti in energia, molto vicino a diventare una realtà a Cluj\nIl progetto per la costruzione della prima centrale di trattamento dei rifiuti municipali per il recupero energetico nella Contea di Cluj sta procedendo rapidamente e si avvicina sempre di più al completamento.",
  "khalif": "Rappresentante in Africa",
  "news7.title": "Prima assoluta nazionale: il Consiglio Provinciale di Cluj trasforma i rifiuti in energia verde e, infine, in denaro per i cittadini di Cluj",
  "news7.paragraph": "È stata messa in funzione la prima stazione in Romania per la disintegrazione molecolare dei rifiuti. Giovedì 30 ottobre di quest’anno, alla presenza del presidente del Consiglio Provinciale di Cluj, signor Alin Tișe, dei vicepresidenti dell’istituzione, signori Radu Rațiu e Vákár István, e dei rappresentanti della società specializzata che ha fornito la soluzione tecnica e realizzato l’impianto, è stata avviata la prima stazione di trattamento per la valorizzazione energetica dei rifiuti municipali della contea di Cluj mediante disintegrazione molecolare.",
  "homepage_title": "Waste Powertech - Trasformare i rifiuti in energia sostenibile",
  "homepage_subtitle": "Waste Powertech è un'azienda dedicata a trasformare la gestione dei rifiuti e la produzione di energia attraverso una tecnologia innovativa di disintegrazione molecolare. La nostra missione è convertire i rifiuti in risorse energetiche preziose, contribuendo a un mondo più pulito e sostenibile.",
  "homepage_intro": "Reinventare per sempre la gestione dei rifiuti",
  "latest_news": "Ultime notizie",
  "more_news": "Altre notizie",
  "presentation": "Brochure Tecnologica",
  "cookies": "Non usiamo cookie per seguirti. Alcune parti del sito, come i video di YouTube o la mappa di Google, possono usare i propri cookie per funzionare bene.",
  "accessibility_title": "Accessibilità",
  "accessibility_text": "Vogliamo che tutti possano usare facilmente il nostro sito web. Alcune parti potrebbero non essere ancora completamente accessibili, ma ci stiamo lavorando e accogliamo volentieri suggerimenti dai visitatori.",
  "privacy_policy_title": "Informativa sulla Privacy e sui Cookie",
  "privacy_policy_text": "In Waste Powertech SRL rispettiamo la tua privacy e ci piace mantenerla semplice. Non tracciamo i visitatori, non raccogliamo dati personali e non utilizziamo analitiche. Non abbiamo database nascosti o moduli di raccolta dati. Alcune pagine possono includere contenuti di YouTube o Google Maps che utilizzano cookie per funzionare. Non controlliamo questi cookie e non abbiamo accesso ai loro dati. Se ci contatti via email, leggeremo e risponderemo, ma non salviamo né condividiamo i messaggi. Utilizziamo hosting sicuro e HTTPS per proteggere il sito. Nessun tracciamento, nessuna profilazione, nessuna raccolta segreta. Se qualcosa cambierà, aggiorneremo questa pagina. Fino ad allora, non c’è nulla da accettare o cancellare — perché semplicemente non conserviamo dati personali. Waste Powertech SRL — rispettiamo la privacy senza tracciarti.",
  "cookie_message": "Usiamo pochissimi cookie (quasi nessuno). 🍪",
  "cookie_accept": "Accetta",
  "cookie_reject": "Rifiuta",
  "terms_of_use_title": "Termini di utilizzo",
  "terms_of_use_text": "Questo sito web e i suoi contenuti sono forniti da Waste Powertech SRL esclusivamente a scopo informativo. Sebbene ci impegniamo a mantenere le informazioni accurate e aggiornate, non garantiamo la completezza o l'affidabilità delle stesse. Utilizzando questo sito, l'utente accetta che Waste Powertech SRL non sia responsabile per eventuali danni derivanti dal suo utilizzo o dall'affidamento sulle informazioni presentate. Tutti i contenuti, inclusi testi e immagini, sono protetti da copyright e non possono essere riprodotti senza autorizzazione."
}