{
  "welcome": "Üdvözöljük a Waste Powertech-nél",
  "learn_more": "Tudj meg többet",
  "contact_us": "Lépjen kapcsolatba velünk itt:",
  "location": "Helyszín:",
  "technology": "Technológia",
  "references": "Referenciák",
  "company": "Cég",
  "products": "Termékek",
  "contact": "Kapcsolat",
  "learn_more_desc": "Tudj meg többet a technológiáról",
  "news": "Hírek",
  "history": "Történelem",
  "certificates": "Tanúsítványok",
  "sustainability": "Fenntarthatóság",
  "ourproduct": "Termékeink",
  "how_it_works": "Hogyan működik?",
  "molecular_disintegration": "A molekuláris hőbontás a molekulákon belüli kémiai kötések felbomlását jelenti, ami kisebb, egyszerűbb vegyületek kialakulását eredményezi. A hőkezelési módszerek során a molekulákat magas hőmérsékletnek teszik ki, ami a molekulák kisebb vegyületekre való bomlását okozza.",
  "high_temp_thermal_decomposition": "A magas hőmérsékletű termikus bomlás olyan folyamatra utal, amelynek során szerves vagy szervetlen anyagokat bontanak le nagyon magas hőmérsékleten, általában 700 Celsius-fok felett. Az anyag oxigén hiányában, hő hatására, gázokra és szilárd anyagokra bomlik. Oxigén hiányában a folyamatot pirolízisnek nevezik. A pirolízis során az anyagot levegővel való érintkezés nélkül magas hőmérsékletre hevítik, ami megakadályozza az égést. A folyamat során gázok, például metán, hidrogén és szén-monoxid, valamint szilárd anyagok keletkeznek.",
  "benefits": "A magas hőmérsékletű termikus bomlásnak számos előnye van, például a hulladék mennyiségének csökkentése és a hulladékból történő energiatermelés. Ugyanakkor, ha nem ellenőrzött módon végzik, káros anyagok is juttathat a légkörbe, ami negatív hatással lehet az emberi egészségre és a környezetre. Ezért fontos, hogy ezeket a folyamatokat szigorú szabályok szerint végezzük, hogy biztosítsuk, hogy biztonságosak és környezeti szempontból fenntarthatóak legyenek.",
  "overall": "Összességében a molekuláris szétesés hatékony módszer a hulladékmennyiség csökkentésére a lerakókban, miközben energiát termel és csökkenti az üvegházhatású gázok kibocsátását. Azonban fontos, hogy ezek a folyamatok biztonságosan és környezetbarát módon történjenek a potenciálisan negatív hatások minimalizálása érdekében.",
  "title-tarnaveni": "Dicsőszentmárton, Románia",
  "desc-tarnaveni": "Nyersanyag - ipari hulladék (textil, gumi, fa, papír, műanyag, stb.)\n4000 tonna/év",
  "title-jidvei": "Zsidve, Románia",
  "desc-jidvei": "Nyersanyag - biomassza\n8000 tonna/év",
  "title-ramnicu": "Râmnicu Vâlcea, Románia",
  "desc-ramnicu": "Nyersanyag - RDF, szennyvíztisztító telepekről származó iszap\n10000 tonna/év\n\n",
  "title-darmanesti": "Dărmănești, Románia (Építés alatt)",
  "desc-darmanesti": "Nyersanyag - kőolajból származó hulladék\n10000 tonna/év\n\n",
  "title-cluj": "Kolozsvár, Románia",
  "desc-cluj": " - ",
  "title-satumare": "Szatmárnémeti, Románia",
  "desc-satumare": "-",
  "title-oradea": "Nagyvárad, Románia (Építés alatt)",
  "desc-oradea": "Nyersanyag - használt gumiabroncsok és RDF\n50000 tonna/év\n\n",
  "office": "Iroda",
  "office-address": "Târgu Mureș, Gheorghe Doja utca 177",
  "factory": "Gyár",
  "factory-address": "Târnăveni, Avram Iancu utca 270",
  "urban-waste": "Városi Hulladék",
  "industrial-waste": "Ipari Hulladék",
  "biomass": "Biomassza",
  "dangerous-waste": "Veszélyes Hulladék",
  "plusmission1": "Üdvözöljük a hulladékgazdálkodás és az energiatermelés jövőjében, a korszerű WP 1000 berendezésünkkel. Elkötelezettek vagyunk, hogy forradalmasítsuk a hulladékkezelés módját, miközben egy tisztább és fenntarthatóbb világért dolgozunk.",
  "plusmission2": "A MI VÍZIÓNK",
  "plusmission3": "Olyan jövőt képzelünk el, ahol a hulladék erőforrássá válik, és tiszta energiamegoldásokat táplál.",
  "plusmission4": "A hulladékot fenntartható energiává alakítva újraértelmezzük a hulladék szerepét, harcolunk a klímaváltozás ellen, és jobb jövőt biztosítunk mindenki számára.",
  "plusmission5": "ZÖLD ELKÖTELEZETTSÉGÜNK",
  "plusmission6": "Elkötelezettek vagyunk a környezetvédelem iránt minden tevékenységünkben. Hulladék-energia átalakító rendszerünknek köszönhetően csökkentjük a szén-dioxid-kibocsátást és megóvjuk a bolygót.",
  "sust-new-1": "A Waste Powertech SRL-nél elkötelezettek vagyunk amellett, hogy a fenntarthatóság elveit minden tevékenységünkbe beépítsük. Hiszünk abban, hogy a fenntartható fejlődés nemcsak a mi hosszú távú sikerünkhöz, hanem a bolygó egészségéhez és közösségeink jólétéhez is elengedhetetlen. ",
  "sust-new-2": "Az általunk fejlesztett technológián keresztül felelősséget vállalunk az ökoszisztémákra gyakorolt negatív hatások minimalizálásáért és a fenntartható fejlődéshez való hozzájárulásért. Pirolízis és gázosítási technológiánk a SynGas előállítása során a hulladékot CO2-kibocsátás nélkül alakítja át értékes erőforrásokká, például villamos energiává, gázzá vagy hidrogénné. Ez nemcsak a hulladéklerakókba kerülő hulladék mennyiségét csökkenti, hanem hozzájárul a levegő- és talajszennyezés csökkentéséhez is.Az Európai Unió 2030-ig fenntartható Európáról szóló jövőképével összhangban alapvető fontosságú, hogy intézkedéseink összhangban legyenek a fenntartható fejlődési célokkal. Technológiánk hozzájárul az erőforrás-hatékonyság növeléséhez és zöld munkahelyek teremtéséhez. Célunk továbbá az éghajlati kihívások kezelése az üvegházhatású gázok kibocsátásának csökkentésével, ezáltal támogatva az alacsony szén-dioxid-kibocsátású gazdaságra való átállást. Cselekvéseink és folyamataink során szorosan követjük a következő irányokat:",
  "sust-new-3": "6. Partnerségek és együttműködések",
  "sust-new-4": "Felismerjük, hogy e célok elérése nem valósítható meg a különböző érdekeltekkel való erős partnerségek és együttműködések nélkül. Aktívan együttműködünk a helyi hatóságokkal, környezetvédelmi szervezetekkel, közösségekkel és másokkal a hulladékgazdálkodás és a környezetvédelem kihívásaira hatékony és integrált megoldások kidolgozása érdekében. A fenntarthatóság iránti elkötelezettségünkkel más vállalatokat is szeretnénk inspirálni és mozgósítani a zöld gyakorlatok bevezetésére.  Elkötelezettek vagyunk egy zöldebb és igazságosabb jövő megteremtése iránt minden generáció számára, és hiszünk abban, hogy az innováció, az együttműködés és a társadalmi felelősségvállalás révén jelentős változást érhetünk el közösségeinkben és a világban. ",
  "sust-1": "Küldetés",
  "sust-2": "A Waste Powertech-nél elkötelezettek vagyunk az hulladékgazdálkodás forradalmasítása iránt a fenntartható és környezetbarát energiavisszanyerés révén.",
  "sust-3": "Értékek",
  "sust-4": "(Ezek az értékek nemcsak a cég identitását és kultúráját határozzák meg, hanem a piacon is megkülönböztetik azt, szilárd képet kialakítva megbízható partnerként a zöld és körkörös gazdaságra való átmenetben.)",
  "sust-5": "1. Fenntarthatóság",
  "sust-6": "A Waste Powertech minden munkája arra irányul, hogy a hulladékot értékes energiaforrássá alakítsa, miközben csökkenti az üvegházhatású gázok kibocsátását. Szilárdan elkötelezettek vagyunk a környezetvédelem és a hosszú távú zöld megoldások megvalósítása mellett.  ",
  "sust-7": "2. Innováció",
  "sust-8": "Az általunk kifejlesztett technológia egyértelmű példája az innovációnak a hulladékgazdálkodásban. Az innováció nálunk az alapkő, amely folyamatosan kihívást jelent számunkra, hogy folyamatosan fejlesszük folyamatainkat és új megoldásokat hozzunk a piacra. Célunk, hogy vezető szerepet töltsünk be a hatékony hulladékgazdálkodást szolgáló fejlett technológiák integrálásában.",
  "sust-9": "3. Környezeti és társadalmi felelősségvállalás",
  "sust-10": "Az SC Waste Powertech SRL-nél innovatív hulladékhasznosítási technológiánk megvalósításával társadalmi és környezeti felelősséget vállalunk. Elkötelezettek vagyunk az ökoszisztémákra gyakorolt negatív hatások minimalizálása és a fenntartható fejlődéshez való hozzájárulás mellett, fő célunk a környezetvédelem és a körforgásos gazdaság előmozdítása.",
  "sust-11": "4. Energiahatékonyság",
  "sust-12": "A kapcsolt energiatermelési folyamatokra támaszkodunk, a hulladék minden aspektusát kihasználva tiszta és hatékony energia előállítására, maximalizálva az energiaátalakítást és minimalizálva az erőforrások pazarlását.",
  "sust-13": "5. Átláthatóság és integritás",
  "sust-14": "Átláthatósági politikánk a működésünk minden aspektusában megtalálható. Nyitottak vagyunk a környezeti hatásokkal és a nemzetközi szabványoknak való megfeleléssel kapcsolatban",
  "sust-15": "Fenntarthatóság a Waste Powertech Vízióján Keresztül",
  "sust-16": "A molekuláris hőbontás technológiánk a kommunális hulladékot értékes energiaforrásokká alakítja, csökkentve a üvegházhatású gázok kibocsátását és aktívan hozzájárulva a körkörös gazdasághoz. Célunk a természeti erőforrások védelme és a zero-waste társadalomra való átmenet támogatása, ahol a megújuló energia alapvető része a zöld infrastruktúrának.",
  "sust-17": "1. CO2 Kibocsátás Csökkentése",
  "sust-18": "A CO2 kibocsátás csökkentésére tett elkötelezettségünket az innovatív molekuláris hőbontó technológia alapozza meg, amely a hulladékot CO2 kibocsátás nélküli SynGas-sá alakítja át – egy tiszta és energiahatékony üzemanyagot eredményezve. Megoldásunk felszabadítja az ipari gázok teljes potenciálját az elérhető erőforrások újrahasználatával és hozzájárul az éves CO2 csökkentéshez. Ezzel tisztább és fenntarthatóbb jövőt formálunk a következő generációk számára.",
  "sust-19": "2. Körkörös Gazdaság",
  "sust-20": "A Waste Powertech az ipari és kommunális hulladékokat egy integrált körkörös gazdasági modellben hasznosítja. A molekuláris hőbontó üzemünk nemcsak minimalizálja a lerakókba kerülő hulladékot, hanem új alapanyagokat is létrehoz. Elkötelezettek vagyunk az erőforrás-hatékonyság határainak innovatív újradefiniálása mellett, minimális környezeti hatással.",
  "sust-21": "3. Innováció és Energiahatékonyság",
  "sust-22": "A kapcsolt energiatermelést beépítjük technológiai folyamatainkba. Így egyszerre termelünk villamos energiát és hőt, folyamatos és stabil tiszta energiaforrást biztosítva. Létesítményeink moduláris és automatizált megépítése lehetővé teszi a nagy hatékonyságot és a helyi energiaigényekhez való rugalmas alkalmazkodást, támogatva a kibocsátásmentes jövőre való átállást.",
  "sust-23": "4. Ökoszisztémák Védelme",
  "sust-24": "Innovatív molekuláris hőbontó technologiánk, hasonlóan a zárt rendszerekhez, védi a környezetet azáltal, hogy megszünteti a közvetlen gázkibocsátásokat a légkörbe. Egy összetett szűrő- és ciklonrendszer használatával, amely a veszélyes gázak kiszűrésére szolgál, biztosítjuk, hogy a talaj, víz és levegő minősége érintetlen maradjon. Ezenkívül megoldásaink megfelelnek a magas biztonsági és egészségügyi szabványoknak, védve a biodiverzitást és a közeli lakóövezeteket, ami tevékenységeink központi pillére.",
  "sust-25": "5. Átmenet Megújuló Forrásokhoz",
  "sust-26": "Célunk, hogy technológiánkat integráljuk a helyi megújuló energiahálózatokba. A hulladékból származó energiát zöld infrastruktúra alapvető részének tekintjük, támogatva a tiszta és sokszínű energia mixre való átmenetet. Így hozzájárulunk a fosszilis tüzelőanyagoktól való függőség csökkentéséhez és egy fenntartható jövő építéséhez.",
  "sust-27": "Ezekkel az elkötelezettségekkel a Waste Powertech nemcsak a hulladékgazdálkodás terén innovál, hanem globális átmenetet is támogat a fenntartható megoldásokra, mély hatással a környezetre és a helyi közösségekre.",
  "news1.title": "A Waste Powertech molekuláris bomlási állomást biztosít Kolozsvárnak",
  "news1.paragraph": "A Megyei Tanács (CJ) befektetése az első ilyen települési hulladékkezelő létesítménybe 14 millió eurót tesz ki. Az intézmény elnöke, Alin Tișe aláírta a tender győztesével, a Waste Powertech-kel a molekuláris bomlási hulladékkezelő létesítmény tervezési és kivitelezési szerződését, amely a megye települési hulladékainak energetikai hasznosítását szolgálja. A szerződés odaítélt értéke 60 millió lej, áfa nélkül. A finanszírozást a CJ Kolozs megye saját forrásaiból biztosítja.",
  "news2.title": "Aláírták az első molekuláris lebontással működő városi hulladékkezelő üzem beszerzési szerződését Kolozs megyében",
  "news2.paragraph": "A Kolozs Megyei Tanács elnöke, Alin Tișe úr 2024. május 8-án, szerdán aláírta a Kolozs megyei települési hulladékok energetikai hasznosítására szolgáló, molekuláris lebontással működő hulladékkezelő üzem tervezési és kivitelezési szerződését a közbeszerzési eljárás nyertesével, a Waste Powertech SRL vállalattal.\n\nA szerződés értéke 60.794.052 RON áfa nélkül, a finanszírozást a Kolozs Megyei Tanács saját forrásaiból biztosítja.",
  "news3.title": "Energiát termelnek a szemétből: A Kolozs Megyei Tanács 61 millió lej értékben fektet be egy modern hulladékkezelő létesítmény építésébe ",
  "news3.paragraph": "Kolozs megye környezetbarát módon gazdaságosan hasznosítható energiát termel a szemétből, és azt tűzi ki célul, hogy 2025-re a települési hulladék legalább 15%-ának energetikai hasznosítását megvalósítsa. Ezt várja a Kolozs Megyei Tanács elnöke, Alin Tișe, a mintegy 61 millió lejes beruházástól. Szerdán aláírta a hulladék molekuláris bontás útján történő kezelésére szolgáló üzem megvásárlásáról szóló szerződést. Az új hulladékkezelő létesítményt a Kolozs Megyei Tanács saját forrásból finanszírozza. ",
  "year-1": 2009,
  "year-1-element-1": "○ A Koncepció Elindítása",
  "year-1-element-2": "○ Megszületik az ötlet egy innovatív technológia kifejlesztésére a hulladék hasznosítására, amelynek célja, hogy a hulladékot hozzáadott értékű termékekké és melléktermékekké alakítsa, ezzel megnyitva az utat a fenntartható hulladékgazdálkodási megoldások előtt.",
  "year-2": 2010,
  "year-2-element-1": "○ Kezdeti Tervezés és Nemzetközi Együttműködések",
  "year-2-element-2": "○ Az első technológiai terv véglegesítése megtörténik.",
  "year-2-element-3": "○ Stratégiai együttműködések indulnak az Egyesült Államokkal és Indiával, hogy nemzetközi szakértelmet integráljanak és validálják a technológiai koncepciót.",
  "year-3": 2014,
  "year-3-element-1": "○ A Prototípus Befejezése",
  "year-3-element-2": "○ Az első prototípus fejlesztési szakaszának lezárása, amely egy kulcsfontosságú lépést jelent a tesztelés és finomítás folyamatában.",
  "year-4": 2016,
  "year-4-element-1": "○ Prototípus Fejlesztése",
  "year-4-element-2": "○ A prototípus további fejlesztése és optimalizálása a tesztelési fázis visszajelzései alapján, felkészítve a technológiát a gyártásra.",
  "year-5": 2017,
  "year-5-element-1": "○ SC Waste Powertech SRL Megalapítása",
  "year-5-element-2": "○ Megalakul a SC Waste Powertech SRL, hivatalosan elindítva a vállalatot.",
  "year-5-element-3": "○ Első együttműködések létrejönnek, és különböző feladatokat kiszerveznek a technológia fejlesztésének és megvalósításának támogatására.",
  "year-6": 2019,
  "year-6-element-1": "○ A Prototípus Befejezése a SC Waste Powertech SRL-nél",
  "year-6-element-2": "○ A technológiai prototípus teljes mértékben elkészül és integrálásra kerül a SC Waste Powertech SRL-nél, felkészítve a céget a tanúsítás és kereskedelmi forgalmazás következő lépéseire.",
  "year-7": 2021,
  "year-7-element-1": "○ A Wpowertech nemzetközi márkává válik.",
  "year-8": 2022,
  "year-8-element-1": "○ Tanúsítás és Szabadalmi Bejelentés",
  "year-8-element-2": "○ Az európai megfelelőségi tanúsítvány megszerzése, amely igazolja a technológia magas minőségi és biztonsági színvonalát.",
  "year-8-element-3": "○ A szabadalmi bejelentés benyújtása a szellemi tulajdonjogok védelme érdekében. Ugyanebben az évben érkezik meg az első megrendelés egy ügyféltől, amely a technológia kereskedelmi forgalmazásának kezdetét jelenti.",
  "year-9": 2023,
  "year-9-element-1": "○ ISO Tanúsítványok és Gyártás Kezdete",
  "year-9-element-2": "○ A gyártási ISO szabványok megszerzése, biztosítva a legmagasabb nemzetközi minőségi előírásoknak való megfelelést.",
  "year-9-element-3": "○ Különböző típusú szerves hulladékokhoz gépek építésének megkezdése, négy gép már különböző ügyfelek számára üzemel.",
  "year-10": 2024,
  "year-10-element-1": "○ Stratégiai Szerződés a CMID-del",
  "year-10-element-2": "○ Első nagy szerződés aláírása egy integrált hulladékgazdálkodási központtal (CMID), a Kolozs Megyei Tanács égisze alatt, megerősítve a SC Waste Powertech SRL pozícióját a hulladékgazdálkodási megoldások piacán, és jelentős lépést téve a cég bővülése felé.",
  "document1": "Szabadalom",
  "document2": "Technológiai leírás",
  "document3": "Környezeti megállapodás - Nr.6/01.08.2024 Vâlcea",
  "document4": "Környezeti engedély - Nr.188/19.12.2022 Jidvei",
  "document5": "Környezeti engedély - Nr.61/03.04.2024 Târnăveni",
  "document6": "Környezeti megállapodás - Nr.421/01.04.2024 Satu Mare",
  "document7": "Környezeti megállapodás - Nr.194/18.08.2023 Cluj",
  "document8": "Építési engedély - Nr.330/07.08.2024 Cluj",
  "documents": "Dokumentumok",
  "about-us": "Rólunk",
  "team": "Csapatunk és partnereink",
  "prototype": "Prototípus (2018)",
  "file-gallery": "Kereskedelmi prezentáció",
  "news4.title": "Egy fontos új lépés a hulladék-energia átalakítás felé",
  "news4.paragraph": "Egy fontos új lépés a hulladék-energia átalakítás felé\n\nBefejeződött az első, molekuláris szétesésen alapuló kommunális hulladékkezelő üzem tervezési szakasza Kolozs megyében.\n\nA Kolozs Megyei Tanács megkapta jóváhagyásra és elemzésre a műszaki tervet (PT), amely a 2024 májusában aláírt szerződéshez kapcsolódik a Waste Powertech SRL-lel, amely az első molekuláris széteséssel működő hulladékkezelő üzem megtervezésére és kivitelezésére vonatkozik Kolozs megyében, a kommunális hulladék energetikai hasznosítása céljából.",
  "partner": "Stratégiai partner",
  "news5.paragraph": "Sebastian Burduja energiaügyi miniszter szombat este Kolozsváron forradalminak nevezte a Kolozs Megyei Tanácsnak azt a projektjét, amelynek célja, hogy a szemetet zöld energiává alakítsák, és segíteni fog a kolozsvári CMID telephelyén megépítendő állomás finanszírozásának felkutatásában.",
  "news5.title": "Energiaügyi miniszter: „Támogatni fogjuk a Kolozs Megyei Tanács molekuláris dezintegrációs projektjének országos kiterjesztését",
  "news6.title": "A molekuláris bomlasztóállomás építési munkálatai körülbelül. 80%",
  "news6.paragraph": "A hulladék energiává alakítása, rendkívül közel a megvalósuláshoz Kolozsváron\n Gyors ütemben halad és egyre közelebb kerül a befejezéshez az a projekt, amelynek célja az első molekuláris bomlasztással működő, a kommunális hulladékok energetikai hasznosítására szolgáló kezelőüzem megépítése Kolozs megyében.",
  "news7.title": "Országos premierként a Kolozs Megyei Tanács a hulladékot zöld energiává, és végső soron a kolozsváriak pénzzé alakítja.",
  "news7.paragraph": "Románia első molekuláris hulladéklebontási állomását helyezték üzembe.Idén október 30-án, csütörtökön, a Kolozs megyei tanács elnöke, Alin Tișe úr, az intézmény alelnökei, Radu Rațiu és Vákár István úr, valamint a műszaki megoldást szállító és a berendezést építő szakcég képviselőinek jelenlétében helyezték üzembe Kolozs megye első, molekuláris dezintegrációval előállított, kommunális hulladék energetikai hasznosítására szolgáló kezelőállomását. ",
  "khalif": "Afrikai képviselő",
  "homepage_title": "Waste Powertech - Hulladék átalakítása fenntartható energiává",
  "homepage_subtitle": "A Waste Powertech olyan vállalat, amely innovatív molekuláris hőbontási technológiával forradalmasítja a hulladékgazdálkodást és az energiatermelést. Küldetésünk, hogy a hulladékot értékes energiaforrássá alakítsuk, hozzájárulva egy tisztább és fenntarthatóbb világhoz.",
  "homepage_intro": "A hulladékgazdálkodás újragondolása örökre",
  "latest_news": "Legfrissebb hírek",
  "more_news": "További hírek",
  "presentation": "Technológiai Brosúra",
  "cookies": "Nem használunk sütiket az Ön követésére. Az oldal egyes részei, például a YouTube-videók vagy a Google-térkép, saját sütiket használhatnak a megfelelő működéshez.",
  "accessibility_title": "Akadálymentesség",
  "accessibility_text": "Szeretnénk, ha mindenki könnyen tudná használni a weboldalunkat. Egyes részek még nem teljesen akadálymentesek, de dolgozunk rajta, és örömmel fogadjuk a látogatók javaslatait.",
  "privacy_policy_title": "Adatvédelmi és Süti Szabályzat",
  "privacy_policy_text": "A Waste Powertech SRL-nél tiszteletben tartjuk az adatvédelmet, és egyszerűen kezeljük. Nem követjük a látogatókat, nem gyűjtünk személyes adatokat, és nem használunk analitikát. Nincsenek rejtett adatbázisaink vagy űrlapjaink. Egyes oldalak YouTube- vagy Google Maps-tartalmat tartalmazhatnak, amelyek cookie-kat használnak. Ezeket nem mi irányítjuk. Ha e-mailben felveszi velünk a kapcsolatot, válaszolunk, de nem tároljuk vagy osztjuk meg az üzenetet. Biztonságos tárhelyet és HTTPS-t használunk. Nincs követés, nincs profilozás, nincs titkos adatgyűjtés. Ha bármi változik, frissítjük ezt az oldalt. Addig nincs mit elfogadni vagy törölni — mert egyszerűen nem tárolunk személyes adatokat. Waste Powertech SRL — adatvédelem követés nélkül.",
  "cookie_message": "Minimális sütiket használunk (szinte semmit). 🍪",
  "cookie_accept": "Elfogadom",
  "cookie_reject": "Elutasítom",
  "terms_of_use_title": "Felhasználási feltételek",
  "terms_of_use_text": "A weboldalt és annak tartalmát a Waste Powertech SRL kizárólag tájékoztató jelleggel biztosítja. Bár mindent megteszünk az információk pontosságának és naprakészségének megőrzéséért, nem vállalunk garanciát azok teljességére vagy megbízhatóságára. A weboldal használatával Ön elfogadja, hogy a Waste Powertech SRL nem vállal felelősséget az oldal használatából vagy az ott található információkra való hagyatkozásból eredő károkért. Minden tartalom, beleértve a szövegeket és képeket, szerzői jogvédelem alatt áll, és engedély nélkül nem másolható."
}