{
  "welcome": "Καλώς ήρθατε στην Waste Powertech",
  "learn_more": "Μάθετε περισσότερα",
  "contact_us": "Επικοινωνήστε μαζί μας στο:",
  "location": "Τοποθεσία:",
  "technology": "Τεχνολογία",
  "references": "Αναφορές",
  "company": "Εταιρεία",
  "products": "Προϊόντα",
  "contact": "Επικοινωνία",
  "learn_more_desc": "Μάθετε περισσότερα για την τεχνολογία",
  "news": "Νέα",
  "history": "Ιστορία",
  "certificates": "Πιστοποιητικά",
  "sustainability": "Αειφορία",
  "ourproduct": "Τα Προϊόντα μας",
  "how_it_works": "Πώς λειτουργεί;",
  "molecular_disintegration": "Η μοριακή αποσύνθεση αναφέρεται στη διαδικασία κατά την οποία οι χημικοί δεσμοί σε ένα μόριο σπάνε, με αποτέλεσμα το διαχωρισμό των ατόμων ή των θραυσμάτων του αρχικού μορίου. Αυτό μπορεί να συμβεί υπό την επίδραση πολλών παραγόντων, αλλά στην τεχνολογία μας χρησιμοποιούμε πολύ υψηλές θερμοκρασίες.",
  "high_temp_thermal_decomposition": "Η μοριακή αποσύνθεση είναι μια διαδικασία επεξεργασίας οργανικών ή ανόργανων υλικών που περιλαμβάνει τη μερική αποσύνθεση αυτών σε υψηλές θερμοκρασίες, μεταξύ 680 και 1100°C, υπό συνθήκες ανεπαρκούς ή μηδενικού οξυγόνου, με σκοπό να μετατραπούν τα απόβλητα σε συνθετικό αέριο που ονομάζεται SynGaz. Αυτό το αέριο περιέχει ουσίες όπως μονοξείδιο του άνθρακα, υδρογόνο, μεθάνιο και διοξείδιο του άνθρακα. Μέσω αυτής της διαδικασίας, τα οργανικά ή ανόργανα υλικά διασπώνται σε μοριακό επίπεδο και το παραγόμενο αέριο χρησιμοποιείται για την παραγωγή ηλεκτρικής και θερμικής ενέργειας.",
  "benefits": "Η θερμική αποσύνθεση σε υψηλές θερμοκρασίες έχει πολλά οφέλη, όπως η μείωση του όγκου των αποβλήτων και η παραγωγή ενέργειας από απόβλητα. Ωστόσο, αν η διαδικασία δεν εκτελείται με ελεγχόμενο τρόπο, μπορεί να απελευθερωθούν ρύποι που είναι επιβλαβείς για την ατμόσφαιρα, κάτι που μπορεί να έχει αρνητικό αντίκτυπο στην ανθρώπινη υγεία και το περιβάλλον. Έχουμε καταφέρει να εκτελέσουμε και να σταθεροποιήσουμε αυτή τη διαδικασία σύμφωνα με αυστηρούς κανονισμούς για να διασφαλίσουμε ότι είναι ασφαλής και οικολογικά βιώσιμη.",
  "overall": "Συνολικά, η μοριακή αποσύνθεση είναι μια αποτελεσματική μέθοδος για τη μείωση του όγκου των αποβλήτων στις χωματερές, παράγοντας ταυτόχρονα ενέργεια και μειώνοντας τις εκπομπές αερίων του θερμοκηπίου. Ωστόσο, είναι σημαντικό να διασφαλίζεται ότι αυτές οι διαδικασίες εκτελούνται με ασφαλή και περιβαλλοντικά φιλικό τρόπο για να ελαχιστοποιηθεί ο πιθανός αρνητικός αντίκτυπος τους.",
  "title-tarnaveni": "Τάρναβενι, Ρουμανία",
  "desc-tarnaveni": "Πρώτη ύλη - βιομηχανικά απόβλητα (κλωστοϋφαντουργία, λάστιχο, ξύλο, χαρτί, πλαστικό, κ.λπ.)\n4000 τόνοι/χρόνο",
  "title-jidvei": "Τζιντβέι, Ρουμανία",
  "desc-jidvei": "Πρώτη ύλη - βιομάζα\n8000 τόνοι/χρόνο",
  "title-ramnicu": "Ράμνικου Βάλτσεα, Ρουμανία",
  "desc-ramnicu": "Πρώτη ύλη - RDF, ιλύς από εγκαταστάσεις επεξεργασίας λυμάτων\n10000 τόνοι/χρόνο\n\n",
  "title-darmanesti": "Δάρμανες, Ρουμανία",
  "desc-darmanesti": "Πρώτη ύλη - πετρελαϊκή ιλύς\n10000 τόνοι/χρόνο\n",
  "title-cluj": "Κλουζ Ναπόκα, Ρουμανία",
  "desc-cluj": " - ",
  "title-satumare": "Σατού Μαρέ, Ρουμανία",
  "desc-satumare": "-",
  "title-oradea": "Oradea, Ρουμανία (Υπό Κατασκευή)",
  "desc-oradea": "Πρώτη ύλη - χρησιμοποιημένα ελαστικά και RDF\n50000 τόνοι/έτος\n\nΧρόνος Παράδοσης: Μάρτιος 2024",
  "office": "Γραφείο",
  "office-address": "Târgu Mureș, Οδός Gheorghe Doja 177",
  "factory": "Εργοστάσιο",
  "factory-address": "Târnăveni, Οδός Avram Iancu 270",
  "urban-waste": "Αστικά Απόβλητα",
  "industrial-waste": "Βιομηχανικά Απόβλητα",
  "biomass": "Βιομάζα",
  "dangerous-waste": "Επικίνδυνα Απόβλητα",
  "plusmission1": "Καλώς ήρθατε στο μέλλον της διαχείρισης αποβλήτων και παραγωγής ενέργειας με την κορυφαία μας τεχνολογία WP 1000. Δεσμευόμαστε να φέρουμε επανάσταση στον τρόπο που διαχειριζόμαστε τα απόβλητα, συμβάλλοντας ταυτόχρονα σε έναν καθαρότερο και πιο βιώσιμο κόσμο.",
  "plusmission2": "ΤΟ ΟΡΑΜΑ ΜΑΣ",
  "plusmission3": "Οραματιζόμαστε ένα μέλλον όπου τα απόβλητα γίνονται πόρος που τροφοδοτεί λύσεις καθαρής ενέργειας.",
  "plusmission4": "Μετατρέποντας τα απόβλητα σε βιώσιμη ενέργεια, αναδιαμορφώνουμε τον ρόλο των αποβλήτων, καταπολεμούμε την κλιματική αλλαγή και εξασφαλίζουμε ένα καλύτερο μέλλον για όλους.",
  "plusmission5": "Η ΠΡΑΣΙΝΗ ΔΕΣΜΕΥΣΗ ΜΑΣ",
  "plusmission6": "Είμαστε αφοσιωμένοι στο περιβάλλον σε ό,τι κάνουμε. Μας καθοδηγεί η επείγουσα ανάγκη να μειώσουμε τα απόβλητα, να περιορίσουμε τη ρύπανση και να διατηρήσουμε τους πόρους. Μέσω του κλειστού συστήματος μετατροπής αποβλήτων σε ενέργεια, μειώνουμε τις εκπομπές άνθρακα και προστατεύουμε τον πλανήτη.",
  "sust-new-1": "Στην Waste Powertech SRL, δεσμευόμαστε να ενσωματώσουμε τις αρχές της βιωσιμότητας σε κάθε πτυχή των δραστηριοτήτων μας. Πιστεύουμε ότι η βιώσιμη ανάπτυξη είναι απαραίτητη όχι μόνο για τη μακροπρόθεσμη επιτυχία μας, αλλά και για την υγεία του πλανήτη και την ευημερία των κοινοτήτων μας. ",
  "sust-new-2": "Μέσω της τεχνολογίας που αναπτύσσουμε, αναλαμβάνουμε την ευθύνη να ελαχιστοποιήσουμε τις αρνητικές επιπτώσεις στα οικοσυστήματα και να συμβάλλουμε στη βιώσιμη ανάπτυξη. Η τεχνολογία πυρόλυσης και αεριοποίησης που εφαρμόζουμε μετατρέπει τα απόβλητα σε πολύτιμους πόρους, όπως ηλεκτρική ενέργεια, αέριο ή υδρογόνο, χωρίς εκπομπές CO2 κατά την παραγωγή του SynGas. Αυτό όχι μόνο ελαχιστοποιεί την ποσότητα των αποβλήτων που οδηγούνται σε χώρους υγειονομικής ταφής, αλλά συμβάλλει επίσης στη μείωση της ρύπανσης του αέρα και του εδάφους. σύμφωνα με το όραμα της Ευρωπαϊκής Ένωσης για μια βιώσιμη Ευρώπη το 2030, είναι σημαντικό οι ενέργειές μας να ευθυγραμμίζονται με τους Στόχους Βιώσιμης Ανάπτυξης. Η τεχνολογία μας συμβάλλει στην αύξηση της αποδοτικότητας των πόρων και στη δημιουργία πράσινων θέσεων εργασίας. Στόχος μας είναι επίσης να αντιμετωπίσουμε τις κλιματικές προκλήσεις μειώνοντας τις εκπομπές αερίων του θερμοκηπίου, υποστηρίζοντας έτσι τη μετάβαση σε μια οικονομία χαμηλών εκπομπών άνθρακα. Στις δράσεις και τις διαδικασίες μας ακολουθούμε στενά τις ακόλουθες κατευθύνσεις:",
  "sust-new-3": "6. Συμπράξεις και συνεργασίες",
  "sust-new-4": "Αναγνωρίζουμε ότι η επίτευξη αυτών των στόχων δεν μπορεί να επιτευχθεί χωρίς ισχυρές συμπράξεις και συνεργασίες με διάφορους ενδιαφερόμενους φορείς. Συνεργαζόμαστε ενεργά με τοπικές αρχές, περιβαλλοντικές οργανώσεις, κοινότητες και άλλους φορείς για την ανάπτυξη αποτελεσματικών και ολοκληρωμένων λύσεων που αντιμετωπίζουν τις προκλήσεις της διαχείρισης αποβλήτων και της προστασίας του περιβάλλοντος. Μέσω της δέσμευσής μας για βιωσιμότητα, στοχεύουμε να εμπνεύσουμε και να κινητοποιήσουμε και άλλες εταιρείες να υιοθετήσουν πράσινες πρακτικές.  Είμαστε αφοσιωμένοι στη δημιουργία ενός πιο πράσινου και πιο δίκαιου μέλλοντος για όλες τις γενιές και πιστεύουμε ότι μέσω της καινοτομίας, της συνεργασίας και της κοινωνικής ευθύνης μπορούμε να κάνουμε ουσιαστική διαφορά στις κοινότητές μας και στον κόσμο. ",
  "sust-1": "Αποστολή",
  "sust-2": "Εμείς στην Waste Powertech, δεσμευόμαστε να φέρουμε επανάσταση στη διαχείριση αποβλήτων με βιώσιμο και περιβαλλοντικά υπεύθυνο τρόπο.",
  "sust-3": "Αξίες",
  "sust-4": "(Αυτές οι αξίες δεν ορίζουν μόνο την ταυτότητα και την κουλτούρα της εταιρείας, αλλά συμβάλλουν επίσης στη διαφοροποίησή της στην αγορά, δημιουργώντας μια ισχυρή εικόνα αξιόπιστου συνεργάτη στη μετάβαση προς μια πράσινη και κυκλική οικονομία.)",
  "sust-5": "1. Βιωσιμότητα",
  "sust-6": "Όλες οι εργασίες της Waste Powertech επικεντρώνονται στη μετατροπή των αποβλήτων σε πολύτιμο ενεργειακό πόρο, μειώνοντας παράλληλα τις εκπομπές αερίων του θερμοκηπίου. Είμαστε σταθερά προσηλωμένοι στην προστασία του περιβάλλοντος και στην εφαρμογή μακροπρόθεσμων πράσινων λύσεων.  ",
  "sust-7": "2. Καινοτομία",
  "sust-8": "Η τεχνολογία που αναπτύξαμε αποτελεί σαφές παράδειγμα καινοτομίας στη διαχείριση αποβλήτων. Η καινοτομία μαζί μας είναι ο ακρογωνιαίος λίθος, ο οποίος μας προκαλεί συνεχώς να βελτιώνουμε συνεχώς τις διαδικασίες μας και να φέρνουμε νέες λύσεις στην αγορά. Στόχος μας είναι να γίνουμε ηγέτης στην ενσωμάτωση προηγμένων τεχνολογιών για την αποτελεσματική διαχείριση των αποβλήτων.",
  "sust-9": "3. Περιβαλλοντική και κοινωνική ευθύνη",
  "sust-10": "Στην SC Waste Powertech SRL, αναλαμβάνουμε κοινωνική και περιβαλλοντική ευθύνη εφαρμόζοντας την καινοτόμο τεχνολογία ανάκτησης αποβλήτων. Δεσμευόμαστε να ελαχιστοποιούμε τις αρνητικές επιπτώσεις στα οικοσυστήματα και να συμβάλλουμε στη βιώσιμη ανάπτυξη, με κύριο στόχο την προστασία του περιβάλλοντος και την προώθηση της κυκλικής οικονομίας",
  "sust-11": "4. Ενεργειακή απόδοση",
  "sust-12": "Βασιζόμαστε σε διαδικασίες συμπαραγωγής, αξιοποιώντας κάθε πτυχή των αποβλήτων για την παραγωγή καθαρής και αποδοτικής ενέργειας, μεγιστοποιώντας τη μετατροπή της ενέργειας και ελαχιστοποιώντας τη σπατάλη πόρων.",
  "sust-13": "5. Διαφάνεια και ακεραιότητα",
  "sust-14": "Η πολιτική μας για τη διαφάνεια εντοπίζεται σε όλες τις πτυχές των δραστηριοτήτων μας. Είμαστε ανοιχτοί σε σχέση με τις περιβαλλοντικές επιπτώσεις και τη συμμόρφωση με τα διεθνή πρότυπα.",
  "sust-15": "Η βιωσιμότητα μέσα από το όραμα της Waste Powertech",
  "sust-16": "Η τεχνολογία μοριακής αποσύνθεσης που διαθέτουμε μετατρέπει τα δημοτικά απόβλητα σε πολύτιμες ενεργειακές πηγές, μειώνοντας τις εκπομπές αερίων θερμοκηπίου και συμβάλλοντας ενεργά στην κυκλική οικονομία. Στόχος μας είναι η προστασία των φυσικών πόρων και η υποστήριξη της μετάβασης σε μια κοινωνία μηδενικών αποβλήτων.",
  "sust-17": "1. Μείωση εκπομπών CO2",
  "sust-18": "Η δέσμευσή μας για μείωση των εκπομπών βασίζεται στην καινοτόμο τεχνολογία μοριακής αποσύνθεσης, που μετατρέπει τα απόβλητα σε SynGaz, χωρίς εκπομπές CO2, παρέχοντας καθαρά και αποδοτικά καύσιμα. Η λύση μας συμβάλλει στη μείωση του CO2, διαμορφώνοντας ένα πιο καθαρό και βιώσιμο μέλλον για τις επόμενες γενιές.",
  "sust-19": "2. Κυκλική οικονομία",
  "sust-20": "Η Waste Powertech αξιοποιεί βιομηχανικά και αστικά απόβλητα σε ένα ολοκληρωμένο μοντέλο κυκλικής οικονομίας. Η μονάδα μοριακής αποσύνθεσης που διαθέτουμε όχι μόνο ελαχιστοποιεί τα απόβλητα που αποστέλλονται στις χωματερές αλλά δημιουργεί και νέες πρώτες ύλες. Δεσμευόμαστε να επαναπροσδιορίσουμε τα όρια της αποδοτικότητας των πόρων μέσω καινοτόμων διαδικασιών, με ελάχιστες περιβαλλοντικές επιπτώσεις.",
  "sust-21": "3. Καινοτομία και ενεργειακή αποδοτικότητα",
  "sust-22": "Ενσωματώνουμε τη συμπαραγωγή στην τεχνολογική μας ροή, παράγοντας ταυτόχρονα ηλεκτρική και θερμική ενέργεια. Αυτή η προσέγγιση υποστηρίζει την ενεργειακή απόδοση και τη μετάβαση σε ένα μέλλον μηδενικών εκπομπών.",
  "sust-23": "4. Προστασία οικοσυστημάτων",
  "sust-24": "Η διαδικασία μοριακής αποσύνθεσης προστατεύει το περιβάλλον με την εξάλειψη άμεσων εκπομπών στην ατμόσφαιρα. Χρησιμοποιούμε προηγμένα φίλτρα και κυκλώνες για να διασφαλίσουμε ότι το έδαφος, το νερό και ο αέρας παραμένουν αμόλυντα.",
  "sust-25": "5. Μετάβαση σε ανανεώσιμες πηγές",
  "sust-26": "Στόχος μας είναι να ενσωματώσουμε την τεχνολογία μας σε τοπικά δίκτυα ανανεώσιμης ενέργειας, υποστηρίζοντας τη μετάβαση σε καθαρή και διαφοροποιημένη ενεργειακή σύνθεση.",
  "sust-27": "Με αυτές τις δεσμεύσεις, η Waste Powertech όχι μόνο καινοτομεί στη διαχείριση αποβλήτων, αλλά και υποστηρίζει τη μετάβαση σε παγκόσμιες βιώσιμες λύσεις.",
  "news1.title": "Η Waste Powertech θα παρέχει στην Κλουζ έναν σταθμό μοριακής αποσύνθεσης",
  "news1.paragraph": "Η επένδυση του Περιφερειακού Συμβουλίου (CJ) στην πρώτη τέτοια εγκατάσταση επεξεργασίας δημοτικών αποβλήτων ανέρχεται σε 14 εκατομμύρια ευρώ. Ο πρόεδρος του θεσμού, Alin Tișe, υπέγραψε με τον νικητή του διαγωνισμού, Waste Powertech, τη σύμβαση σχεδιασμού και εκτέλεσης της εγκατάστασης επεξεργασίας με μοριακή αποσύνθεση για την ενεργειακή αξιοποίηση των δημοτικών αποβλήτων της περιφέρειας. Η αξία της σύμβασης είναι 60 εκατομμύρια λέι, χωρίς ΦΠΑ. Η χρηματοδότηση παρέχεται από ίδιους πόρους του CJ Cluj.",
  "news2.title": "Υπογράφηκε η σύμβαση για την απόκτηση του πρώτου εργοστασίου επεξεργασίας δημοτικών αποβλήτων με χρήση μοριακής αποσύνθεσης στην επαρχία Cluj",
  "news2.paragraph": "Ο Πρόεδρος του Επαρχιακού Συμβουλίου Cluj, κ. Alin Tișe, υπέγραψε την Τετάρτη, 8 Μαΐου 2024, παρουσία του νικητή του διαγωνισμού, της εταιρείας Waste Powertech SRL, τη σύμβαση για τον σχεδιασμό και την κατασκευή του εργοστασίου επεξεργασίας με χρήση μοριακής αποσύνθεσης για την ενεργειακή αξιοποίηση των δημοτικών αποβλήτων στην επαρχία Cluj.\n\nΗ σύμβαση απονεμήθηκε με αξία 60.794.052 RON, χωρίς ΦΠΑ, με τη χρηματοδότηση να παρέχεται από τους ιδίους πόρους του Επαρχιακού Συμβουλίου Cluj.",
  "news3.title": "Ενέργεια από Απόβλητα: Το Συμβούλιο της Κομητείας Cluj Επενδύει 61 Εκατομμύρια Λέι για την Κατασκευή ενός Σύγχρονου Εργοστασίου Επεξεργασίας Αποβλήτων ",
  "news3.paragraph": "Η Κομητεία Cluj παράγει οικονομικά αξιοποιήσιμη ενέργεια από τα απόβλητα με περιβαλλοντικά φιλικό τρόπο και στοχεύει στην ενεργειακή αξιοποίηση τουλάχιστον 15% των αστικών αποβλήτων μέχρι το 2025. Αυτή είναι η προσδοκία του Προέδρου του Συμβουλίου της Κομητείας Cluj, Alin Tișe, από την επένδυση των περίπου 61 εκατομμυρίων λέι. Την Τετάρτη, υπέγραψε σύμβαση για την αγορά μιας μονάδας σχεδιασμένης για την επεξεργασία αποβλήτων μέσω μοριακής αποσύνθεσης. Η νέα μονάδα επεξεργασίας αποβλήτων θα χρηματοδοτηθεί από τους ίδιους πόρους του Συμβουλίου της Κομητείας Cluj. ",
  "year-1": 2009,
  "year-1-element-1": "○ Έναρξη της Έννοιας",
  "year-1-element-2": "○ Η ιδέα ανάπτυξης μιας καινοτόμου τεχνολογίας για την αξιοποίηση αποβλήτων γεννιέται, με στόχο τη μετατροπή των αποβλήτων σε προϊόντα και παραπροϊόντα με προστιθέμενη αξία, ανοίγοντας το δρόμο για βιώσιμες λύσεις διαχείρισης αποβλήτων.",
  "year-2": 2010,
  "year-2-element-1": "○ Αρχικός Σχεδιασμός και Διεθνείς Συνεργασίες",
  "year-2-element-2": "○ Ο πρώτος σχεδιασμός της τεχνολογίας ολοκληρώνεται.",
  "year-2-element-3": "○ Ξεκινά η συνεργασία με στρατηγικούς εταίρους από τις Ηνωμένες Πολιτείες και την Ινδία, για την ενσωμάτωση διεθνούς εμπειρίας και την επικύρωση της τεχνολογικής έννοιας.",
  "year-3": 2014,
  "year-3-element-1": "○ Ολοκλήρωση του Πρωτοτύπου",
  "year-3-element-2": "○ Ολοκλήρωση της αρχικής φάσης ανάπτυξης του πρωτοτύπου, που σηματοδοτεί ένα κρίσιμο βήμα στη διαδικασία δοκιμών και βελτίωσης.",
  "year-4": 2016,
  "year-4-element-1": "○ Ανάπτυξη Πρωτοτύπου",
  "year-4-element-2": "○ Συνεχιζόμενη βελτίωση και βελτιστοποίηση του πρωτοτύπου, ανταποκρινόμενη στις παρατηρήσεις από τη φάση δοκιμών και προετοιμάζοντας την τεχνολογία για εφαρμογή στην παραγωγή.",
  "year-5": 2017,
  "year-5-element-1": "○ Ιδρυση της SC Waste Powertech SRL",
  "year-5-element-2": "○ Ιδρύεται η SC Waste Powertech SRL, σηματοδοτώντας την επίσημη έναρξη της εταιρείας.",
  "year-5-element-3": "○ Δημιουργούνται αρχικές συνεργασίες και διάφορες εργασίες ανατίθενται σε τρίτους για την υποστήριξη της ανάπτυξης και εφαρμογής της τεχνολογίας.",
  "year-6": 2019,
  "year-6-element-1": "○ Ολοκλήρωση του Πρωτοτύπου στην SC Waste Powertech SRL",
  "year-6-element-2": "○ Ο τεχνολογικός πρωτότυπος ολοκληρώνεται πλήρως και ενσωματώνεται στην SC Waste Powertech SRL, προετοιμάζοντας την εταιρεία για τα επόμενα στάδια πιστοποίησης και εμπορευματοποίησης.",
  "year-7": 2021,
  "year-7-element-1": "○ Η Wpowertech γίνεται διεθνής μάρκα.",
  "year-8": 2022,
  "year-8-element-1": "○ Πιστοποίηση και Υποβολή Αίτησης Διπλώματος Ευρεσιτεχνίας",
  "year-8-element-2": "○ Αποκτάται η ευρωπαϊκή πιστοποίηση συμμόρφωσης, επιβεβαιώνοντας τα υψηλά πρότυπα ποιότητας και ασφάλειας της τεχνολογίας.",
  "year-8-element-3": "○ Υποβάλλεται αίτηση για δίπλωμα ευρεσιτεχνίας για την προστασία των δικαιωμάτων πνευματικής ιδιοκτησίας. Την ίδια χρονιά, παραλαμβάνεται η πρώτη παραγγελία από πελάτη, σηματοδοτώντας την αρχή της εμπορευματοποίησης της τεχνολογίας.",
  "year-9": 2023,
  "year-9-element-1": "○ Πιστοποιήσεις ISO και Έναρξη Παραγωγής",
  "year-9-element-2": "○ Αποκτώνται τα πρότυπα ISO για την παραγωγή, διασφαλίζοντας τη συμμόρφωση με τα υψηλότερα διεθνή πρότυπα ποιότητας.",
  "year-9-element-3": "○ Ξεκινά η κατασκευή μηχανημάτων για διάφορους τύπους οργανικών αποβλήτων, με τέσσερις μηχανές ήδη σε λειτουργία για διάφορους πελάτες.",
  "year-10": 2024,
  "year-10-element-1": "○ Στρατηγικό Συμβόλαιο με CMID",
  "year-10-element-2": "○ Υπογράφεται το πρώτο σημαντικό συμβόλαιο με ένα Ενσωματωμένο Κέντρο Διαχείρισης Αποβλήτων (CMID) στο πλαίσιο του Συμβουλίου Επαρχίας Κλοϊζ, ενισχύοντας τη θέση της SC Waste Powertech SRL στην αγορά λύσεων διαχείρισης αποβλήτων και σηματοδοτώντας ένα σημαντικό βήμα στην επέκταση της εταιρείας.",
  "document1": "Δίπλωμα",
  "document2": "Περιγραφή Τεχνολογίας",
  "document3": "Περιβαλλοντική Συμφωνία - Nr.6/01.08.2024 Vâlcea",
  "document4": "Περιβαλλοντική Άδεια -Nr.188/19.12.2022  Jidvei",
  "document5": "Περιβαλλοντική Άδεια - Nr.61/03.04.2024 Târnăveni",
  "document6": "Περιβαλλοντική Συμφωνία -Nr.421/01.04.2024  Satu Mare",
  "document7": "Περιβαλλοντική Συμφωνία -Nr.194/18.08.2023  Cluj",
  "document8": "Άδεια Κατασκευής - Nr.330/07.08.2024 Cluj",
  "documents": "Έγγραφα, Συμφωνίες, Αδειοδοτήσεις, Εγκρίσεις",
  "about-us": "Σχετικά με εμάς",
  "file-gallery": "Εμπορική παρουσίαση",
  "prototype": "Πρωτότυπο (2018)",
  "team": "Ομάδα και συνεργάτες",
  "news4.title": "Ένα Σημαντικό Νέο Βήμα Προς τη Μετατροπή των Αποβλήτων σε Ενέργεια",
  "news4.paragraph": "Ένα σημαντικό νέο βήμα προς τη μετατροπή των αποβλήτων σε ενέργεια\n\nΟλοκληρώθηκε η φάση σχεδιασμού της πρώτης εγκατάστασης επεξεργασίας δημοτικών αποβλήτων με βάση τη μοριακή αποσύνθεση στην κομητεία Cluj.\n\nΤο Περιφερειακό Συμβούλιο Cluj έλαβε, προς εξέταση και έγκριση, το τεχνικό έργο (PT) που σχετίζεται με τη σύμβαση έργου που υπογράφηκε τον Μάιο του 2024 με την εταιρεία Waste Powertech SRL, που αφορά το σχεδιασμό και την εκτέλεση της πρώτης μονάδας επεξεργασίας με μοριακή αποσύνθεση για την ενεργειακή αξιοποίηση των δημοτικών αποβλήτων στην κομητεία Cluj.",
  "partner": "Στρατηγικός εταίρος",
  "news5.paragraph": "Ο υπουργός Ενέργειας Sebastian Burduja δήλωσε το βράδυ του Σαββάτου στην Κλουζ ότι το σχέδιο του Νομαρχιακού Συμβουλίου της Κλουζ για τη μετατροπή των σκουπιδιών σε πράσινη ενέργεια είναι επαναστατικό και ότι θα βοηθήσει στην εξεύρεση χρηματοδότησης για τον σταθμό που θα κατασκευαστεί στην περιοχή CMID Cluj.",
  "news5.title": "Υπουργός Ενέργειας: «Θα υποστηρίξουμε την εθνική επέκταση του σχεδίου μοριακής διάσπασης του Νομαρχιακού Συμβουλίου της Κλουζ",
  "news6.title": "Οι εργασίες κατασκευής του σταθμού μοριακής διάσπασης προχωρούν περίπου. 80%",
  "news6.paragraph": "Η μετατροπή των αποβλήτων σε ενέργεια, εξαιρετικά κοντά στο να γίνει πραγματικότητα στο Cluj\n Το έργο για την κατασκευή της πρώτης μονάδας επεξεργασίας με μοριακή διάσπαση για την ανάκτηση ενέργειας από αστικά απόβλητα στην κομητεία Cluj προχωρά με γρήγορους ρυθμούς και πλησιάζει όλο και περισσότερο στην ολοκλήρωσή του.",
  "khalif": "Εκπρόσωπος στην Αφρική",
  "news7.title": "Απόλυτη εθνική πρεμιέρα: Το Περιφερειακό Συμβούλιο Κλουζ μετατρέπει τα απόβλητα σε πράσινη ενέργεια και τελικά σε χρήματα για τους κατοίκους του Κλουζ",
  "news7.paragraph": "Τέθηκε σε λειτουργία ο πρώτος σταθμός στη Ρουμανία για τη μοριακή αποσύνθεση των απορριμμάτων. Την Πέμπτη 30 Οκτωβρίου του τρέχοντος έτους, παρουσία του προέδρου του Περιφερειακού Συμβουλίου Κλουζ, κ. Alin Tișe, των αντιπροέδρων του θεσμού, κ.κ. Radu Rațiu και Vákár István, καθώς και των εκπροσώπων της εξειδικευμένης εταιρείας που παρείχε την τεχνική λύση και κατασκεύασε την εγκατάσταση, τέθηκε σε λειτουργία ο πρώτος σταθμός επεξεργασίας για την ενεργειακή αξιοποίηση των δημοτικών απορριμμάτων της περιφέρειας Κλουζ μέσω μοριακής αποσύνθεσης.",
  "homepage_title": "Waste Powertech - Μετατρέποντας τα απόβλητα σε βιώσιμη ενέργεια",
  "homepage_subtitle": "Η Waste Powertech είναι μια εταιρεία αφιερωμένη στη μεταμόρφωση της διαχείρισης αποβλήτων και της παραγωγής ενέργειας μέσω καινοτόμου τεχνολογίας μοριακής αποσύνθεσης. Η αποστολή μας είναι να μετατρέψουμε τα απόβλητα σε πολύτιμους ενεργειακούς πόρους, συμβάλλοντας σε έναν καθαρότερο και πιο βιώσιμο κόσμο.",
  "homepage_intro": "Επαναπροσδιορίζοντας για πάντα τη διαχείριση αποβλήτων",
  "latest_news": "Τελευταία νέα",
  "more_news": "Περισσότερα νέα",
  "presentation": "Ενημερωτικό Δελτίο Τεχνολογίας",
  "cookies": "Δεν χρησιμοποιούμε cookies για να σας παρακολουθούμε. Ορισμένα μέρη του ιστότοπου, όπως τα βίντεο YouTube ή οι χάρτες Google, μπορεί να χρησιμοποιούν τα δικά τους cookies για να λειτουργούν σωστά.",
  "accessibility_title": "Προσβασιμότητα",
  "accessibility_text": "Θέλουμε όλοι να μπορούν να χρησιμοποιούν εύκολα τον ιστότοπό μας. Ορισμένα μέρη μπορεί να μην είναι ακόμα πλήρως προσβάσιμα, αλλά εργαζόμαστε πάνω σε αυτό και δεχόμαστε ευχαρίστως προτάσεις από τους επισκέπτες.",
  "privacy_policy_title": "Πολιτική Απορρήτου και Cookies",
  "privacy_policy_text": "Στη Waste Powertech SRL σεβόμαστε το απόρρητό σας και κρατάμε τα πράγματα απλά. Δεν παρακολουθούμε επισκέπτες, δεν συλλέγουμε προσωπικά δεδομένα και δεν χρησιμοποιούμε αναλύσεις. Δεν έχουμε κρυφές βάσεις δεδομένων ή φόρμες. Ορισμένες σελίδες περιλαμβάνουν περιεχόμενο από YouTube ή Google Maps που μπορεί να χρησιμοποιεί cookies. Δεν τα ελέγχουμε. Αν μας στείλετε email, θα το διαβάσουμε και θα απαντήσουμε, αλλά δεν το αποθηκεύουμε ή κοινοποιούμε. Χρησιμοποιούμε ασφαλή φιλοξενία και HTTPS. Δεν υπάρχει παρακολούθηση ή συλλογή δεδομένων. Αν αλλάξει κάτι, θα ενημερώσουμε αυτήν τη σελίδα. Μέχρι τότε, δεν έχετε τίποτα να αποδεχτείτε ή να διαγράψετε — απλώς δεν κρατάμε προσωπικά δεδομένα. Waste Powertech SRL — σεβασμός στο απόρρητο χωρίς παρακολούθηση.",
  "cookie_message": "Χρησιμοποιούμε ελάχιστα cookies (σχεδόν κανένα). 🍪",
  "cookie_accept": "Αποδοχή",
  "cookie_reject": "Απόρριψη",
  "terms_of_use_title": "Όροι χρήσης",
  "terms_of_use_text": "Αυτός ο ιστότοπος και το περιεχόμενό του παρέχονται από την Waste Powertech SRL αποκλειστικά για ενημερωτικούς σκοπούς. Παρόλο που καταβάλλουμε κάθε προσπάθεια για την ακρίβεια και την ενημέρωση των πληροφοριών, δεν εγγυόμαστε την πληρότητα ή την αξιοπιστία τους. Με τη χρήση αυτού του ιστότοπου, συμφωνείτε ότι η Waste Powertech SRL δεν φέρει ευθύνη για οποιαδήποτε ζημία προκύψει από τη χρήση ή την εμπιστοσύνη στις παρεχόμενες πληροφορίες. Όλο το περιεχόμενο, συμπεριλαμβανομένων κειμένων και εικόνων, προστατεύεται από πνευματικά δικαιώματα και δεν μπορεί να αναπαραχθεί χωρίς άδεια."
}