{
  "welcome": "Willkommen bei Waste Powertech",
  "learn_more": "Mehr erfahren",
  "contact_us": "Kontaktieren Sie uns unter:",
  "location": "Standort:",
  "technology": "Technologie",
  "references": "Referenzen",
  "company": "Unternehmen",
  "products": "Produkte",
  "contact": "Kontakt",
  "learn_more_desc": "Erfahren Sie mehr über die Technologie",
  "news": "Neuigkeiten",
  "history": "Geschichte",
  "certificates": "Zertifikate",
  "sustainability": "Nachhaltigkeit",
  "ourproduct": "Unsere Produkte",
  "how_it_works": "Wie funktioniert es?",
  "molecular_disintegration": "Die molekulare Zerlegung bezieht sich auf den Prozess, bei dem die chemischen Bindungen in einem Molekül aufgebrochen werden, was zur Trennung von Atomen oder Molekülfragmenten führt. Dies kann durch verschiedene Faktoren verursacht werden, aber in unserer Technologie verwenden wir sehr hohe Temperaturen.",
  "high_temp_thermal_decomposition": "Die molekulare Zerlegung ist ein Verfahren zur Behandlung organischer oder anorganischer Materialien, bei dem diese bei hohen Temperaturen, zwischen 680 und 1100°C, unter Bedingungen mit wenig oder ohne Sauerstoff teilweise zerlegt werden, um Abfälle in ein synthetisches Gas namens SynGaz zu verwandeln. Dieses Gas enthält Substanzen wie Kohlenmonoxid, Wasserstoff, Methan und Kohlendioxid. Durch diesen Prozess werden organische oder anorganische Materialien auf molekularer Ebene zersetzt und das entstehende Gas wird zur Erzeugung von elektrischer und thermischer Energie genutzt.",
  "benefits": "Die thermische Zerlegung bei hohen Temperaturen bietet viele Vorteile, wie die Reduzierung des Abfallvolumens und die Erzeugung von Energie aus Abfällen. Wenn der Prozess jedoch nicht kontrolliert durchgeführt wird, können schädliche Schadstoffe in die Atmosphäre freigesetzt werden, was negative Auswirkungen auf die menschliche Gesundheit und die Umwelt haben kann. Es ist uns gelungen, diesen Prozess stabil und im Einklang mit strengen Vorschriften durchzuführen, um sicherzustellen, dass er umweltfreundlich und nachhaltig ist.",
  "overall": "Insgesamt ist die molekulare Zerlegung eine effektive Methode zur Reduzierung des Abfallvolumens in Deponien und zur gleichzeitigen Energieerzeugung sowie zur Senkung der Treibhausgasemissionen. Es ist jedoch wichtig sicherzustellen, dass diese Prozesse sicher und umweltfreundlich durchgeführt werden, um potenzielle negative Auswirkungen zu minimieren.",
  "title-tarnaveni": "Târnăveni, Rumänien",
  "desc-tarnaveni": "Rohstoff - Industrieabfälle (Textilien, Gummi, Holz, Papier, Kunststoff, etc.)\n4000 Tonnen/Jahr",
  "title-jidvei": "Jidvei, Rumänien",
  "desc-jidvei": "Rohstoff - Biomasse\n8000 Tonnen/Jahr",
  "title-ramnicu": "Râmnicu Vâlcea, Rumänien",
  "desc-ramnicu": "Rohstoff - RDF, Schlamm aus Kläranlagen\n10000 Tonnen/Jahr\n\nGeliefert: September 2023",
  "title-darmanesti": "Dărmănești, Rumänien (Im Bau)",
  "desc-darmanesti": "Rohstoff - gebrauchte Reifen und Ölabfälle\n10000 Tonnen/Jahr\n\nLieferzeit: Oktober 2023",
  "title-oradea": "Oradea, Rumänien (Im Bau)",
  "desc-oradea": "Rohstoff - gebrauchte Reifen und RDF\n50000 Tonnen/Jahr\n\nLieferzeit: März 2024",
  "title-cluj": "Cluj Napoca, Rumänien",
  "desc-cluj": " - ",
  "title-satumare": "Satu Mare, Rumänien",
  "desc-satumare": "-",
  "office": "Büro",
  "office-address": "Târgu Mureș, Gheorghe Doja Straße 177",
  "factory": "Fabrik",
  "factory-address": "Târnăveni, Avram Iancu Straße 270",
  "urban-waste": "Städtischer Abfall",
  "industrial-waste": "Industriemüll",
  "biomass": "Biomasse",
  "dangerous-waste": "Gefährlicher Abfall",
  "plusmission1": "Willkommen in der Zukunft des Abfallmanagements und der Energieerzeugung mit unserem hochmodernen WP 1000. Wir sind bestrebt, die Art und Weise, wie wir Abfall behandeln, zu revolutionieren und gleichzeitig zu einer saubereren und nachhaltigeren Welt beizutragen.",
  "plusmission2": "UNSERE VISION",
  "plusmission3": "Wir stellen uns eine Zukunft vor, in der Abfall zu einer Ressource wird, die saubere Energielösungen antreibt.",
  "plusmission4": "Durch die Umwandlung von Abfall in nachhaltige Energie gestalten wir die Rolle des Abfalls neu, bekämpfen den Klimawandel und sichern eine bessere Zukunft für alle.",
  "plusmission5": "UNSER GRÜNES ENGAGEMENT",
  "plusmission6": "Wir sind der Umwelt in allem, was wir tun, verpflichtet. Die dringende Reduzierung von Abfall, die Eindämmung von Verschmutzung und die Schonung von Ressourcen treiben uns an. Durch unser geschlossenes Kreislaufsystem zur Umwandlung von Abfall in Energie verringern wir die CO2-Emissionen und schützen den Planeten.",
  "sust-new-1": "Bei Waste Powertech SRL haben wir uns verpflichtet, die Grundsätze der Nachhaltigkeit in jeden Aspekt unserer Aktivitäten zu integrieren. Wir sind davon überzeugt, dass eine nachhaltige Entwicklung nicht nur für unseren langfristigen Erfolg, sondern auch für die Gesundheit unseres Planeten und das Wohlergehen unserer Gemeinden unerlässlich ist. ",
  "sust-new-2": "Durch die von uns entwickelten Technologien nehmen wir unsere Verantwortung wahr, negative Auswirkungen auf Ökosysteme zu minimieren und zu einer nachhaltigen Entwicklung beizutragen. Unsere Pyrolyse- und Vergasungstechnologie wandelt Abfälle in wertvolle Ressourcen wie Strom, Gas oder Wasserstoff um, und zwar ohne CO2-Emissionen bei der Herstellung von SynGas. Im Einklang mit der Vision der Europäischen Union für ein nachhaltiges Europa im Jahr 2030 ist es von entscheidender Bedeutung, dass unsere Maßnahmen mit den Zielen für nachhaltige Entwicklung in Einklang stehen. Unsere Technologie trägt dazu bei, die Ressourceneffizienz zu steigern und grüne Arbeitsplätze zu schaffen. Außerdem wollen wir durch die Verringerung der Treibhausgasemissionen den Herausforderungen des Klimawandels begegnen und so den Übergang zu einer kohlenstoffarmen Wirtschaft unterstützen. Bei unseren Maßnahmen und Prozessen orientieren wir uns eng an den folgenden Leitlinien:",
  "sust-new-3": "6. Partnerschaften und Kooperationen",
  "sust-new-4": "Wir sind uns bewusst, dass die Erreichung dieser Ziele nicht ohne starke Partnerschaften und Kooperationen mit verschiedenen Interessengruppen möglich ist. Wir arbeiten aktiv mit lokalen Behörden, Umweltorganisationen, Gemeinden und anderen zusammen, um effektive und integrierte Lösungen für die Herausforderungen der Abfallwirtschaft und des Umweltschutzes zu entwickeln. Durch unser Engagement für Nachhaltigkeit wollen wir andere Unternehmen dazu inspirieren und mobilisieren, umweltfreundliche Praktiken einzuführen.  Wir setzen uns dafür ein, eine grünere und gerechtere Zukunft für alle Generationen zu schaffen, und sind überzeugt, dass wir durch Innovation, Zusammenarbeit und soziale Verantwortung einen bedeutenden Unterschied in unseren Gemeinden und der Welt bewirken können. ",
  "sust-1": "Mission",
  "sust-2": "Bei Waste Powertech setzen wir uns dafür ein, das Abfallmanagement durch nachhaltige und umweltverantwortliche Energierückgewinnung zu revolutionieren.",
  "sust-3": "Werte",
  "sust-4": "(Diese Werte definieren nicht nur die Identität und Kultur des Unternehmens, sondern unterscheiden es auch auf dem Markt und schaffen ein solides Bild als vertrauenswürdiger Partner im Übergang zu einer grünen und zirkulären Wirtschaft.)",
  "sust-5": "1. Nachhaltigkeit",
  "sust-6": "Die gesamte Arbeit von Waste Powertech ist darauf ausgerichtet, Abfall in eine wertvolle Energieressource zu verwandeln und gleichzeitig die Treibhausgasemissionen zu reduzieren. Wir sind fest entschlossen, die Umwelt zu schützen und langfristige grüne Lösungen umzusetzen.  ",
  "sust-7": "2. Innovation",
  "sust-8": "Die von uns entwickelte Technologie ist ein klares Beispiel für Innovation in der Abfallwirtschaft. Innovation ist bei uns der Eckpfeiler, der uns immer wieder herausfordert, unsere Prozesse kontinuierlich zu verbessern und neue Lösungen auf den Markt zu bringen. Unser Ziel ist es, eine führende Rolle bei der Integration fortschrittlicher Technologien für eine effiziente Abfallwirtschaft zu übernehmen.",
  "sust-9": "3. ökologische und soziale Verantwortung",
  "sust-10": "Bei SC Waste Powertech SRL übernehmen wir soziale und ökologische Verantwortung, indem wir unsere innovative Abfallverwertungstechnologie einsetzen. Wir verpflichten uns, die negativen Auswirkungen auf die Ökosysteme zu minimieren und zu einer nachhaltigen Entwicklung beizutragen, mit dem Hauptziel, die Umwelt zu schützen und eine Kreislaufwirtschaft zu fördern",
  "sust-11": "4. Energieeffizienz",
  "sust-12": "Wir setzen auf Verfahren der Kraft-Wärme-Kopplung, die alle Aspekte des Abfalls nutzen, um saubere und effiziente Energie zu erzeugen, die Energieumwandlung zu maximieren und die Verschwendung von Ressourcen zu minimieren.",
  "sust-13": "5. Transparenz und Integrität",
  "sust-14": "Unsere Transparenzpolitik findet sich in allen Aspekten unserer Tätigkeit wieder. Wir sind offen in Bezug auf die Auswirkungen auf die Umwelt und die Einhaltung internationaler Normen.",
  "sust-15": "Nachhaltigkeit aus der Sicht von Waste Powertech",
  "sust-16": "Unsere Technologie der molekularen Zersetzung wandelt kommunale Abfälle in wertvolle Energiequellen um, reduziert Treibhausgasemissionen und trägt aktiv zur Kreislaufwirtschaft bei. Unser Ziel ist es, natürliche Ressourcen zu schützen und den Übergang zu einer abfallfreien Gesellschaft zu unterstützen, in der erneuerbare Energien ein wesentlicher Bestandteil der grünen Infrastruktur sind.",
  "sust-17": "1. Reduzierung der CO2-Emissionen",
  "sust-18": "Unser Engagement zur Emissionsreduktion basiert auf innovativer Technologie zur molekularen Zersetzung, die Abfälle in SynGas umwandelt, ohne CO2-Emissionen – ein sauberer und energieeffizienter Brennstoff. Unsere Lösung erschließt das volle Potenzial industrieller Gase durch die Wiederverwendung verfügbarer Ressourcen und trägt zur jährlichen Reduzierung von CO2 bei. So gestalten wir eine sauberere und nachhaltigere Zukunft für kommende Generationen.",
  "sust-19": "2. Kreislaufwirtschaft",
  "sust-20": "Waste Powertech verwertet industrielle und kommunale Abfälle in einem integrierten Kreislaufwirtschaftsmodell. Unsere Anlage zur molekularen Desintegration minimiert nicht nur die Abfallmenge, die auf Deponien landet, sondern schafft auch neue Rohstoffe. Wir sind bestrebt, die Grenzen der Ressourceneffizienz durch innovative Prozesse mit minimalen Umweltauswirkungen neu zu definieren.",
  "sust-21": "3. Innovation und Energieeffizienz",
  "sust-22": "Wir integrieren Kraft-Wärme-Kopplung in unseren technologischen Prozess. So produzieren wir gleichzeitig Strom und Wärme und bieten eine kontinuierliche und stabile Quelle sauberer Energie. Der modulare und automatisierte Ansatz unserer Anlagen ermöglicht hohe Effizienz und flexible Anpassung an die lokalen Energiebedürfnisse und unterstützt den Übergang zu einer Zukunft ohne Emissionen.",
  "sust-23": "4. Schutz der Ökosysteme",
  "sust-24": "Unser innovativer Prozess der molekularen Zersetzung, ähnlich einem geschlossenen Ansatz, schützt die Umwelt, indem er direkte Emissionen in die Atmosphäre eliminiert. Durch die Nutzung eines komplexen Systems von Filtern und Zyklonen zur Erfassung schädlicher Partikel stellen wir sicher, dass Boden, Wasser und Luft unbeeinträchtigt bleiben. Darüber hinaus erfüllen unsere Lösungen hohe Sicherheits- und Gesundheitsstandards und schützen die Biodiversität sowie angrenzende Wohngebiete, was ein zentraler Pfeiler unserer Aktivitäten ist.",
  "sust-25": "5. Übergang zu erneuerbaren Energiequellen",
  "sust-26": "Wir streben an, unsere Technologie in lokale Netze für erneuerbare Energien zu integrieren. Wir nutzen die Energie aus Abfällen als wesentlichen Bestandteil der grünen Infrastruktur und unterstützen den Übergang zu einem sauberen und vielfältigen Energiemix. So tragen wir dazu bei, die Abhängigkeit von fossilen Brennstoffen zu verringern und eine nachhaltige Zukunft zu gestalten.",
  "sust-27": "Durch diese Verpflichtungen innoviert Waste Powertech nicht nur im Bereich des Abfallmanagements, sondern unterstützt auch den globalen Übergang zu nachhaltigen Lösungen mit tiefgreifenden Auswirkungen auf die Umwelt und lokale Gemeinschaften.",
  "news1.title": "Waste Powertech wird Cluj eine Molekulardisintegrationsstation liefern",
  "news1.paragraph": "Die Investition des Kreisrats (CJ) in die erste derartige kommunale Abfallbehandlungsanlage beläuft sich auf 14 Millionen Euro. Der Präsident der Institution, Alin Tișe, unterzeichnete mit dem Gewinner der Ausschreibung, Waste Powertech, den Planungs- und Ausführungsvertrag für die Molekulardisintegrationsbehandlungsanlage zur energetischen Verwertung von kommunalen Abfällen im Landkreis. Der Vertragswert beträgt 60 Millionen Lei, ohne Mehrwertsteuer. Die Finanzierung erfolgt aus eigenen Mitteln des CJ Cluj.",
  "news2.title": "Der Vertrag für den Erwerb der ersten kommunalen Abfallbehandlungsanlage unter Verwendung molekularer Desintegration im Kreis Cluj wurde unterzeichnet",
  "news2.paragraph": "Der Präsident des Kreisrates von Cluj, Herr Alin Tișe, unterzeichnete am Mittwoch, dem 8. Mai 2024, im Beisein des Ausschreibungsgewinners, der Firma Waste Powertech SRL, den Vertrag über die Planung und den Bau der Abfallbehandlungsanlage unter Verwendung molekularer Desintegration zur energetischen Verwertung kommunaler Abfälle im Kreis Cluj.\n\nDer Vertrag wurde zu einem Wert von 60.794.052 RON ohne Mehrwertsteuer vergeben, die Finanzierung erfolgt aus den Eigenmitteln des Kreisrates von Cluj.",
  "news3.title": "Energie aus Abfall: Der Kreisrat von Cluj investiert 61 Millionen Lei in den Bau einer modernen Abfallbehandlungsanlage ",
  "news3.paragraph": "Der Kreis Cluj erzeugt umweltfreundlich wirtschaftlich nutzbare Energie aus Abfall und strebt an, bis 2025 mindestens 15 % des kommunalen Abfalls energetisch zu verwerten. Dies ist die Erwartung des Präsidenten des Kreisrates von Cluj, Alin Tișe, von der Investition in Höhe von etwa 61 Millionen Lei. Am Mittwoch unterzeichnete er einen Vertrag über den Kauf einer Anlage zur Abfallbehandlung durch molekulare Zerlegung. Die neue Abfallbehandlungsanlage wird aus eigenen Mitteln des Kreisrates von Cluj finanziert. ",
  "year-1": 2009,
  "year-1-element-1": "○ Initiierung des Konzepts",
  "year-1-element-2": "○ Die Idee zur Entwicklung einer innovativen Technologie zur Abfallverwertung wird geboren, mit dem Ziel, Abfall in wertschöpfende Produkte und Nebenprodukte umzuwandeln und den Weg für nachhaltige Abfallmanagementlösungen zu ebnen.",
  "year-2": 2010,
  "year-2-element-1": "○ Erstes Design und internationale Kooperationen",
  "year-2-element-2": "○ Das erste Design der Technologie wird finalisiert.",
  "year-2-element-3": "○ Beginn der Zusammenarbeit mit strategischen Partnern aus den USA und Indien zur Integration internationaler Expertise und Validierung des technologischen Konzepts.",
  "year-3": 2014,
  "year-3-element-1": "○ Abschluss des Prototyps",
  "year-3-element-2": "○ Abschluss der ersten Prototyp-Entwicklungsphase, die einen entscheidenden Schritt im Test- und Verfeinerungsprozess darstellt.",
  "year-4": 2016,
  "year-4-element-1": "○ Prototypentwicklung",
  "year-4-element-2": "○ Fortlaufende Verbesserung und Optimierung des Prototyps basierend auf Feedback aus der Testphase, um die Technologie auf die Produktionsimplementierung vorzubereiten.",
  "year-5": 2017,
  "year-5-element-1": "○ Gründung der SC Waste Powertech SRL",
  "year-5-element-2": "○ Gründung der SC Waste Powertech SRL, was den offiziellen Beginn des Unternehmens markiert.",
  "year-5-element-3": "○ Erste Kooperationen werden etabliert, und verschiedene Aufgaben werden ausgelagert, um die Entwicklung und Implementierung der Technologie zu unterstützen.",
  "year-6": 2019,
  "year-6-element-1": "○ Abschluss des Prototyps bei SC Waste Powertech SRL",
  "year-6-element-2": "○ Der Technologieprototyp ist vollständig abgeschlossen und in die SC Waste Powertech SRL integriert, wodurch das Unternehmen auf die nächsten Schritte der Zertifizierung und Kommerzialisierung vorbereitet wird.",
  "year-7": 2021,
  "year-7-element-1": "○ Wpowertech wird zur internationalen Marke.",
  "year-8": 2022,
  "year-8-element-1": "○ Zertifizierung und Patentanmeldung",
  "year-8-element-2": "○ Der europäische Konformitätsnachweis wird erlangt, der die hohen Qualitäts- und Sicherheitsstandards der Technologie bestätigt.",
  "year-8-element-3": "○ Die Patentanmeldung wird eingereicht, um die Rechte an geistigem Eigentum zu schützen. Im selben Jahr wird die erste Bestellung von einem Kunden entgegengenommen, was den Beginn der Kommerzialisierung der Technologie markiert.",
  "year-9": 2023,
  "year-9-element-1": "○ ISO-Zertifizierungen und Produktionsstart",
  "year-9-element-2": "○ ISO-Standards für die Produktion werden erlangt, die die Einhaltung der höchsten internationalen Qualitätsstandards gewährleisten.",
  "year-9-element-3": "○ Der Bau von Maschinen für verschiedene Arten von organischen Abfällen beginnt, wobei bereits vier Maschinen für unterschiedliche Kunden in Betrieb sind.",
  "year-10": 2024,
  "year-10-element-1": "○ Strategischer Vertrag mit CMID",
  "year-10-element-2": "○ Der erste bedeutende Vertrag wird mit einem Integrierten Abfallwirtschaftszentrum (CMID) innerhalb des Kolozscher Kreistages unterzeichnet, wodurch die Position der SC Waste Powertech SRL im Markt für Abfallmanagementlösungen gestärkt wird und ein wichtiger Schritt in der Expansion des Unternehmens markiert wird.",
  "document1": "Patent",
  "document2": "Technologiebeschreibung",
  "document3": "Umweltvereinbarung - Nr.6/01.08.2024 Vâlcea",
  "document4": "Umweltgenehmigung - Nr.188/19.12.2022 Jidvei",
  "document5": "Umweltgenehmigung - Nr.61/03.04.2024 Târnăveni",
  "document6": "Umweltvereinbarung - Nr.421/01.04.2024 Satu Mare",
  "document7": "Umweltvereinbarung - Nr.194/18.08.2023 Cluj",
  "document8": "Baugenehmigung - Nr.330/07.08.2024 Cluj",
  "documents": "Dokumente, Vereinbarungen, Genehmigungen, Zulassungen",
  "prototype": "Prototyp (2018)",
  "file-gallery": "Kommerzielle Präsentation",
  "about-us": "Über uns",
  "team": "Mannschaft und Partner",
  "news4.title": "Ein wichtiger neuer Schritt zur Umwandlung von Abfällen in Energie",
  "news4.paragraph": "Ein wichtiger neuer Schritt zur Umwandlung von Abfällen in Energie\n\nDie Entwurfsphase der ersten auf molekularer Zersetzung basierenden kommunalen Abfallbehandlungsanlage im Landkreis Cluj wurde abgeschlossen.\n\nDer Kreisrat Cluj hat das technische Projekt (PT), das mit dem im Mai 2024 unterzeichneten Werkvertrag mit der Firma Waste Powertech SRL in Verbindung steht, zur Prüfung und Genehmigung erhalten, betreffend die Planung und Ausführung der ersten Abfallbehandlungsanlage zur energetischen Verwertung von kommunalen Abfällen im Landkreis Cluj.",
  "partner": "Strategischer Partner",
  "news5.paragraph": "Energieminister Sebastian Burduja sagte am Samstagabend in Cluj, dass das Projekt der Kreisverwaltung Cluj, Müll in grüne Energie umzuwandeln, revolutionär sei und dass er dabei helfen werde, die Finanzierung für die auf dem CMID-Gelände in Cluj zu errichtende Anlage zu finden.",
  "news5.title": "Energieminister: „Wir werden die landesweite Ausweitung des Projekts zur molekularen Desintegration des Bezirksrats von Cluj unterstützen",
  "news6.title": "Die Bauarbeiten an der Molekularauflösungsstation schreiten zügig voran. 80%",
  "news6.paragraph": "Die Umwandlung von Abfall in Energie wird in Cluj bald Realität\n Das Projekt zum Bau der ersten Anlage zur energetischen Verwertung von Siedlungsabfällen durch molekulare Desintegration im Kreis Cluj schreitet zügig voran und nähert sich immer mehr der Fertigstellung.",
  "news7.title": "Ein landesweites Novum: Der Kreisrat Cluj wandelt Abfälle in grüne Energie und schließlich in Geld für die Bürger von Cluj um",
  "news7.paragraph": "Die erste Anlage in Rumänien zur molekularen Zersetzung von Abfällen wurde in Betrieb genommen. Am Donnerstag, dem 30. Oktober dieses Jahres, wurde in Anwesenheit des Präsidenten des Kreisrats Cluj, Herrn Alin Tișe, der Vizepräsidenten der Institution, Herrn Radu Rațiu und Herrn Vákár István, sowie der Vertreter der Fachgesellschaft, die die technische Lösung geliefert und die Anlage gebaut hat, die erste Behandlungsstation zur Energiegewinnung aus kommunalen Abfällen des Kreises Cluj durch molekulare Zersetzung in Betrieb genommen.",
  "khalif": "Vertreter in Afrika",
  "homepage_title": "Waste Powertech - Abfall in nachhaltige Energie umwandeln",
  "homepage_subtitle": "Waste Powertech ist ein Unternehmen, das sich der Umwandlung von Abfallwirtschaft und Energieerzeugung durch innovative molekulare Desintegrationstechnologie widmet. Unsere Mission ist es, Abfall in wertvolle Energiequellen zu verwandeln und so zu einer saubereren und nachhaltigeren Welt beizutragen.",
  "homepage_intro": "Abfallmanagement neu erfunden",
  "latest_news": "Neueste Nachrichten",
  "more_news": "Mehr Nachrichten",
  "presentation": "Technologie-Broschüre",
  "cookies": "Wir verwenden keine Cookies, um Sie zu verfolgen. Einige Teile der Website, wie YouTube-Videos oder Google-Karten, können eigene Cookies verwenden, damit alles richtig funktioniert.",
  "accessibility_title": "Barrierefreiheit",
  "accessibility_text": "Wir möchten, dass jeder unsere Website einfach nutzen kann. Manche Bereiche sind vielleicht noch nicht vollständig barrierefrei, aber wir arbeiten daran und freuen uns über Anregungen von Besuchern.",
  "privacy_policy_title": "Datenschutz- und Cookie-Richtlinie",
  "privacy_policy_text": "Bei Waste Powertech SRL respektieren wir Ihre Privatsphäre und halten alles einfach. Wir verfolgen keine Besucher, sammeln keine persönlichen Daten und verwenden keine Analytik. Wir haben keine versteckten Datenbanken oder Formulare. Einige Seiten enthalten Inhalte von YouTube oder Google Maps, die Cookies verwenden können. Diese kontrollieren wir nicht. Wenn Sie uns per E-Mail kontaktieren, lesen und antworten wir, speichern Ihre Nachrichten aber nicht. Wir nutzen sicheres Hosting und HTTPS. Kein Tracking, keine Profile, keine versteckte Datensammlung. Falls sich etwas ändert, aktualisieren wir diese Seite. Bis dahin gibt es nichts zu akzeptieren oder zu löschen — wir speichern einfach keine personenbezogenen Daten. Waste Powertech SRL — Datenschutz ohne Tracking.",
  "cookie_message": "Wir verwenden kaum Cookies (fast keine). 🍪",
  "cookie_accept": "Akzeptieren",
  "cookie_reject": "Ablehnen",
  "terms_of_use_title": "Nutzungsbedingungen",
  "terms_of_use_text": "Diese Website und ihre Inhalte werden von Waste Powertech SRL ausschließlich zu Informationszwecken bereitgestellt. Obwohl wir uns bemühen, die Informationen korrekt und aktuell zu halten, übernehmen wir keine Gewähr für deren Vollständigkeit oder Zuverlässigkeit. Durch die Nutzung dieser Website erklären Sie sich damit einverstanden, dass Waste Powertech SRL nicht für Schäden haftet, die sich aus der Nutzung oder dem Vertrauen auf die bereitgestellten Informationen ergeben. Alle Inhalte, einschließlich Texte und Bilder, sind urheberrechtlich geschützt und dürfen nicht ohne Genehmigung reproduziert werden."
}